const quizzes = {
  byId: {
    'bbc2afb2-922b-41f3-862f-09b713df53a5': {
      id: 'bbc2afb2-922b-41f3-862f-09b713df53a5',
      question: 'Сарын тэмдгүүдийн хооронд хэдэн хоног байдаг вэ? 🗓\n\n',
      answers: [
        { text: '15-20 хоног.', emoji: '', isCorrect: false },
        { text: 'Яг 28 хоног', emoji: '', isCorrect: false },
        { text: '21-35 хоног', emoji: '', isCorrect: true },
      ],
      response: {
        correct:
          'Зөв! Сарын тэмдэг хооронд ихэвчлэн 21-35 хоног байдаг ба охид болон сарын тэмдэг болгонд өөр өөр буюу зарим үед илүү олон хоног, заримдаа үүнээс цөөн хоног байдаг.☺️',
        in_correct:
          'Уучлаарай, зөв хариулт нь 3! Сарын тэмдэг хооронд ихэвчлэн 21-35 хоног байдаг ба охид болон сарын тэмдэг болгонд өөр өөр буюу зарим үед илүү олон хоног, заримдаа үүнээс цөөн хоног байдаг.☺️',
      },
    },
    '9eae9c4a-652d-48dd-be9e-8f6175f89803': {
      id: '9eae9c4a-652d-48dd-be9e-8f6175f89803',
      question: 'Сарын тэмдгийн үеэр хэрхэн зөв угаалга хийх вэ? 💦\n',
      answers: [
        { text: 'Угааж болохгүй.', emoji: '', isCorrect: false },
        { text: 'Цэвэр усаар угаах', emoji: '', isCorrect: true },
        { text: 'Үтрээний дотор хэсгийг цэвэр усаар угаах', emoji: '', isCorrect: false },
      ],
      response: {
        correct:
          'Зөв байна! Халдвар орох магадлалтай тул үтрээний дотор талыг хэзээ ч угааж болохгүй. Биеийнхээ гадна хэсгийг л цэвэр усаар угаагаарай.🚿',
        in_correct:
          'Зөв хариулт нь 2  - Биеийнхээ гадна хэсгийг цэвэр усаар угааж байгаарай.🚿Халдвар орох магадлалтай тул үтрээний дотор талыг хэзээ ч угааж болохгүй.',
      },
    },
    '42bd8208-3cb5-4b20-9b2b-b4400224d0b1': {
      id: '42bd8208-3cb5-4b20-9b2b-b4400224d0b1',
      question: 'Сарын тэмдгийн үед хэвлийгээр базалдгийн шалтгаан юу вэ? 🙄\n',
      answers: [
        { text: 'Бие дэх бодис', emoji: '', isCorrect: true },
        { text: 'Тааруу хоол хүнс', emoji: '', isCorrect: false },
        { text: 'Хэн ч мэдэхгүй', emoji: '', isCorrect: false },
      ],
      response: {
        correct:
          'Тиймээ зөв! Биед үүссэн простагландинс гэдэг бодис гэдэс\\сав базлах шалтгаан болдог. Базлалт нь савны хана дахь бүрхүүлийг түлхэн шахаж гаргахад тусалдаг. ️ - яг л  даавуу мушгиж байгаа мэт. ⬇️',
        in_correct:
          'Өө уучлаарай! Хариулт 1 зөв байлаа! Биед үүссэн простагландинс гэдэг бодис хэвлий, умай базлах шалтгаан болдог. Базлалт нь умайн ханан дахь бүрхүүлийг түлхэн шахаж гаргахад тусалдаг. ️ - яг л  даавуу мушгиж байгаа мэт. ⬇️',
      },
    },
    '228da88c-f7d9-4080-a8bb-e518ebe368b8': {
      id: '228da88c-f7d9-4080-a8bb-e518ebe368b8',
      question: 'Яагаад дасгал хөдөлгөөн нь сарын тэмдгийн өвдөлтийг намдаадаг вэ? 🏃🏽‍♀️\n',
      answers: [
        { text: 'Намдаадаггүй', emoji: '', isCorrect: false },
        { text: 'Өвдөлтийхөө талаар бодохоо больдог болохоор', emoji: '', isCorrect: false },
        { text: 'Энэ нь цусны эргэлтийг хурдасгадаг болохоор', emoji: '', isCorrect: true },
      ],
      response: {
        correct:
          'Чи чадлаа! Цусны эргэлтээ хурдасгаж, дасгал хөдөлгөөн хийх нь өвдөлтөө намдаах нэг арга зам юм😀',
        in_correct:
          'Буруу хариуллаа! Цусны эргэлтээ хурдасгаж, дасгал хөдөлгөөн хийх нь өвдөлтөө намдаах нэг арга зам юм😀',
      },
    },
    '7193a34e-e056-4e0f-b476-f618ed89cff5': {
      id: '7193a34e-e056-4e0f-b476-f618ed89cff5',
      question: 'Хөвгүүдийн бэлгийн бойжилт хэдэн наснаас эхэлдэг вэ? 👦🏽\n',
      answers: [
        { text: '10-14 нас', emoji: '', isCorrect: true },
        { text: '9-10 нас', emoji: '', isCorrect: false },
        { text: '13-16 нас', emoji: '', isCorrect: false },
      ],
      response: {
        correct:
          'Зөв шүү! Хөвгүүдийн бэлгийн бойжилт охидуудынхаас орой эхэлдэг буюу 10-14 насны хооронд эхэлдэг. Охидын бэлгийн бойжилт 9 наснаас эхэлдэг! 👩🏽',
        in_correct:
          'Өө, зөв хариулт биш байна! Хөвгүүдийн бэлгийн бойжилт охидуудынхаас орой эхэлдэг буюу 10-14 насны хооронд эхэлдэг. Охидын бэлгийн бойжилт 9 наснаас эхэлдэг! 👩🏽',
      },
    },
    '81e2a5f2-9341-47e2-9853-892878f86b85': {
      id: '81e2a5f2-9341-47e2-9853-892878f86b85',
      question: 'Бэлгийн бойжилт явагдаж буйн шинж тэмдэг юу вэ? 🤔\n',
      answers: [
        { text: 'Хөл томрох ба ам эвгүй үнэртэй болох', emoji: '', isCorrect: false },
        { text: 'Нүдний өнгө өөрчлөгдөж, үслэг хөлтэй болох', emoji: '', isCorrect: false },
        { text: 'Үнэртэй хөлс ба суганы үс', emoji: '', isCorrect: true },
      ],
      response: {
        correct:
          'Зөв байна! Бэлгийн бойжилтын үеэр хөлс илүү хурц үнэртэй болж байгааг чи анзаарсан байх 😬, мөн суганд чинь үс ургах гэх мэтчилэн өөрчлөлтүүд биед гарч эхэлнэ.',
        in_correct:
          'Буруу байна! Бэлгийн бойжилтын үеэр хөлс илүү хурц үнэртэй болж байгааг чи анзаарсан байх 😬, мөн суганд чинь үс ургах гэх мэтчилэн өөрчлөлтүүд биед гарч эхэлнэ.',
      },
    },
    '65b6a6bf-2f7d-4d59-86b3-b5f4a860bbce': {
      id: '65b6a6bf-2f7d-4d59-86b3-b5f4a860bbce',
      question: 'Сарын тэмдгийн үеэр бэлгийн харьцаанд орох нь зүгээр үү? 🤷‍♀️\n',
      answers: [
        { text: 'Ямар ч асуудалгүй байхгүй', emoji: '', isCorrect: false },
        { text: 'Хамтрагчдад зүгээр бол асуудалгүй', emoji: '', isCorrect: true },
        { text: 'Зөвхөн өмнө нь залбирал үйлдвэл зүгээр', emoji: '', isCorrect: false },
      ],
      response: {
        correct:
          'Яг зөв! Сарын тэмдгийн үеэр бэлгийн харьцаанд ороход ямар нэгэн буруу зүйл байхгүй!  🙂 Гэсэн ч мөн жирэмслэх магадлалтай тул хамгаалалт хэрэглэхээ мартуузай!',
        in_correct:
          'Зөв хариулт нь 2 байлаа! Сарын тэмдгийн үеэр бэлгийн харьцаанд ороход ямар нэгэн буруу зүйл байхгүй!  🙂 Гэсэн ч мөн жирэмслэх магадлалтай тул хамгаалалт хэрэглэхээ мартуузай!',
      },
    },
    'd3ebc615-f5d7-4d13-92c0-b5f6971e3742': {
      id: 'd3ebc615-f5d7-4d13-92c0-b5f6971e3742',
      question: 'Яагаад хөвгүүд охидыг сарын тэмдгийн үеэр нь өддөг вэ? 😠\n',
      answers: [
        { text: 'Учир нь өдөх эсэх нь тэдний эрх', emoji: '', isCorrect: false },
        { text: 'Учир нь тэд сайн мэдэхгүй болохоор', emoji: '', isCorrect: true },
        { text: 'Учир нь тэд бүдүүлэг болохоор', emoji: '', isCorrect: false },
      ],
      response: {
        correct:
          'Энэ бол зөв хариулт! Хөвгүүдэд сарын тэмдгийн талаар хангалттай мэдээлэл байдаггүй 😳 Тиймдээ ч тэд эргэлзэж, бүр магадгүй охидуудад л тохиолддог сонирхолтой зүйлд атаархдаг байх л даа!',
        in_correct:
          'Буруу! Хөвгүүдэд сарын тэмдгийн талаар хангалттай мэдээлэл байдаггүй 😳 Тиймдээ ч тэд эргэлзэж, бүр магадгүй охидуудад л тохиолддог сонирхолтой зүйлд атаархдаг байх л даа!',
      },
    },
    '87d2990a-27b7-4c5d-a653-4b1b00008652': {
      id: '87d2990a-27b7-4c5d-a653-4b1b00008652',
      question: 'Хэнд сарын тэмдэг ирдэг вэ? 🤨\n\n\n',
      answers: [
        { text: 'Зөвхөн охидод', emoji: '', isCorrect: false },
        { text: 'Охид болон хөвгүүд', emoji: '', isCorrect: false },
        { text: 'Охид болон трансжендер эрэгтэйчүүдэд', emoji: '', isCorrect: true },
      ],
      response: {
        correct:
          'Зөв! Өөрийгөө эрэгтэй хүн гэж мэдэрч байгаа, эрэгтэй хүний амьдралаар амьдрах нь зөв санагдаж байгаа охидыг трансжендер гэнэ. Тэд тусгай эм хэрэглээгүй л бол сарын тэмдэг нь ирсээр байх болно. 💊',
        in_correct:
          'Зөв хариулт бол 3! Өөрийгөө эрэгтэй хүн гэж мэдэрч байгаа, эрэгтэй хүний амьдралаар амьдрах нь зөв санагдаж байгаа охидыг трансжендер гэнэ. Тэд тусгай эм хэрэглээгүй л бол сарын тэмдэг нь ирсээр байх болно. 💊',
      },
    },
    '43ede976-6a05-4d45-8977-764595cb957b': {
      id: '43ede976-6a05-4d45-8977-764595cb957b',
      question: 'Охид анхныхаа сарын тэмдэгт хэрхэн бэлтгэлтэй байх вэ? 🤔\n\n\n',
      answers: [
        { text: 'Хоёр дотуур өмд өмсөх', emoji: '', isCorrect: false },
        { text: 'Найзуудтайгаа юу болж магадгүй талаар ярилцах', emoji: '', isCorrect: true },
        { text: 'Энэ талаар огт бодохгүй байх', emoji: '', isCorrect: false },
      ],
      response: {
        correct:
          'Тийм шүү! Хэдийгээр анхны сарын тэмдэг цочирдмоор зүйл байж болох ч найзуудтайгаа эсвэл гэр бүлийхэнтэйгээ ярих нь туслах болно. Чи ганцаараа биш шүү!☺️',
        in_correct:
          'Хариулт нь 2! Хэдийгээр анхны сарын тэмдэг цочирдмоор зүйл байж болох ч найзуудтайгаа эсвэл гэр бүлийхэнтэйгээ ярих нь туслах болно. Чи ганцаараа биш шүү!☺️',
      },
    },
    '8a8dbfcc-71df-43d9-b387-b812c782ed36': {
      id: '8a8dbfcc-71df-43d9-b387-b812c782ed36',
      question: 'Охидууд сарын тэмдгийн үеэр юу хийхээс зайлсхийх хэрэгтэй вэ? 😳\n',
      answers: [
        { text: 'Дасгал хөдөлгөөн', emoji: '', isCorrect: false },
        { text: 'Хоол хийх', emoji: '', isCorrect: false },
        { text: 'Юу ч биш', emoji: '', isCorrect: true },
      ],
      response: {
        correct:
          'Браво! Охид сарын тэмдгийнхээ үеэр хийхийг хүссэн бүхий л зүйлсээ хийж болно! 👏 Зарим шашны ёс журмууд хориглох боломжтой ч ямар нэгэн шинжлэх ухааны үндэслэлтэй зүйл огт байхгүй.',
        in_correct:
          'Зөв хариулт нь 3 юм! Охид сарын тэмдгийнхээ үеэр хийхийг хүссэн бүхий л зүйлсээ хийж болно! 👏 Зарим шашны ёс журмууд хориглох боломжтой ч ямар нэгэн шинжлэх ухааны үндэслэлтэй зүйл огт байхгүй.',
      },
    },
  },
  allIds: [
    'bbc2afb2-922b-41f3-862f-09b713df53a5',
    '9eae9c4a-652d-48dd-be9e-8f6175f89803',
    '42bd8208-3cb5-4b20-9b2b-b4400224d0b1',
    '228da88c-f7d9-4080-a8bb-e518ebe368b8',
    '7193a34e-e056-4e0f-b476-f618ed89cff5',
    '81e2a5f2-9341-47e2-9853-892878f86b85',
    '65b6a6bf-2f7d-4d59-86b3-b5f4a860bbce',
    'd3ebc615-f5d7-4d13-92c0-b5f6971e3742',
    '87d2990a-27b7-4c5d-a653-4b1b00008652',
    '43ede976-6a05-4d45-8977-764595cb957b',
    '8a8dbfcc-71df-43d9-b387-b812c782ed36',
  ],
}
