export const mn = {
  locale: 'mn',
  categories: {
    byId: {
      'd70d218f-a63e-480d-9128-3d8ab06a30c0': {
        id: 'd70d218f-a63e-480d-9128-3d8ab06a30c0',
        name: 'Сарын тэмдэг ба мөчлөг',
        tags: { primary: { name: 'Сарын тэмдэг', emoji: '🔴' } },
        subCategories: [
          '98598ebe-1dd3-4cc5-8d21-c3ea338bcf5b',
          '2c37bd19-1a36-41e6-916d-e764a2a522cf',
          '9393c775-ce2b-4235-8e38-89f767990230',
        ],
      },
      'bd2264f7-aa72-4135-ab2f-67cedf12bb36': {
        id: 'bd2264f7-aa72-4135-ab2f-67cedf12bb36',
        name: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        tags: { primary: { name: 'арчилгаа', emoji: '🚺' } },
        subCategories: [
          '220e4050-4683-478e-8897-b3497d27d537',
          'f6820683-7931-4d8b-a7e7-08618abc774a',
          'bbc60b32-563e-427e-939e-59b5db95ab65',
        ],
      },
      '76ee9988-9d7d-460d-b662-ed76fa4fcaad': {
        id: '76ee9988-9d7d-460d-b662-ed76fa4fcaad',
        name: 'Эрүүл мэнд, хооллолт ба дасгал хөдөлгөөн',
        tags: { primary: { name: 'эрүүл мэнд', emoji: '💚' } },
        subCategories: [
          'd5de51f5-3a61-49b7-9d99-9615687457a4',
          '2ef18e3f-671a-4f7a-a76e-34661bb75340',
        ],
      },
      '685ff343-22bc-41a0-8f22-b997eb270115': {
        id: '685ff343-22bc-41a0-8f22-b997eb270115',
        name: 'Бэлгийн бойжилт',
        tags: { primary: { name: 'ургах', emoji: '🌷' } },
        subCategories: ['8c90e37d-30f7-499a-8caf-dbd9ffb43e48'],
      },
      'f1116392-57ca-4a55-9b57-43cc302d4c23': {
        id: 'f1116392-57ca-4a55-9b57-43cc302d4c23',
        name: 'Жирэмслэлтээс сэргийлэх',
        tags: { primary: { name: 'гэр бүл', emoji: '👪' } },
        subCategories: [
          '1bdc9ba4-adfa-4100-965a-935b8e415e05',
          '32317d84-d06d-4b8a-8195-8e9cacad3f50',
          'aef52a43-5565-4a6a-bc4a-81da6e8019b5',
        ],
      },
      'f7ac5798-0487-4d78-a78b-05ffc8c8750c': {
        id: 'f7ac5798-0487-4d78-a78b-05ffc8c8750c',
        name: 'Хөвгүүд болон үерхэл',
        tags: { primary: { name: 'хөвгүүд', emoji: '👫' } },
        subCategories: [
          '66604919-756d-4b6c-8a46-ec509e9ebb83',
          '1c9f1a48-583e-484d-942b-4f7d23df4e9a',
        ],
      },
      '8253819f-21e9-4866-8b16-9fbb9ce37c16': {
        id: '8253819f-21e9-4866-8b16-9fbb9ce37c16',
        name: 'Мэдрэмжүүд ба буруу ойлголтууд',
        tags: { primary: { name: 'мэдрэмж', emoji: '😓' } },
        subCategories: [
          'ed663ba1-1570-49d5-99a8-d4cd203f113a',
          'db83c1a7-d8aa-451e-b4df-2e7d6cd55cfe',
          '61ad01ca-43d2-4dd6-9a1d-1ccda9ca36ee',
          '1f3217d8-2d75-4fa4-bcfb-ab910ebcd550',
        ],
      },
      '1bd57546-b402-49bc-9113-d7acfe0401d1': {
        id: '1bd57546-b402-49bc-9113-d7acfe0401d1',
        name: 'Сарын тэмдэг ба амьдралын хэв маяг',
        tags: { primary: { name: 'амьдрал', emoji: '🌞' } },
        subCategories: [
          'f0a67513-423f-4544-8d9d-e01dea4a9cfd',
          '09ecc64c-ac60-4f32-be7b-586858ddfeb3',
          'c5a56a52-b849-454f-928e-78d98f571207',
        ],
      },
    },
    allIds: [
      'd70d218f-a63e-480d-9128-3d8ab06a30c0',
      'bd2264f7-aa72-4135-ab2f-67cedf12bb36',
      '76ee9988-9d7d-460d-b662-ed76fa4fcaad',
      '685ff343-22bc-41a0-8f22-b997eb270115',
      'f1116392-57ca-4a55-9b57-43cc302d4c23',
      'f7ac5798-0487-4d78-a78b-05ffc8c8750c',
      '8253819f-21e9-4866-8b16-9fbb9ce37c16',
      '1bd57546-b402-49bc-9113-d7acfe0401d1',
    ],
  },
  subCategories: {
    byId: {
      '98598ebe-1dd3-4cc5-8d21-c3ea338bcf5b': {
        id: '98598ebe-1dd3-4cc5-8d21-c3ea338bcf5b',
        name: 'Сарын тэмдэг',
        articles: [
          '70cdf633-e965-47db-9c5b-ac5466f2bd2f',
          '2d6c80aa-4ffc-472a-97ae-cfc0255dc70e',
          'ffdced0b-4bb8-45f8-92dc-7b558071659f',
          '55a470f5-56d1-43ca-a417-1d971efad519',
          '015c0cc0-e5c9-4b22-9b1b-0fca8dd194f1',
          'dee74b37-3b96-4689-bfae-492235d5a8e7',
          '0af6559b-d0d5-4ab6-a019-bc54c1cbf360',
          'd68d7bcc-3a18-4498-9cef-b64ffbf28080',
          '98010615-20fb-46f8-8192-98c2d843fd91',
        ],
      },
      '2c37bd19-1a36-41e6-916d-e764a2a522cf': {
        id: '2c37bd19-1a36-41e6-916d-e764a2a522cf',
        name: 'Сарын тэмдгийн мөчлөг алдагдах, саатах',
        articles: ['ae4d53cd-8a7d-411c-8111-a18cb7ad7998', '6ad24bee-63e7-41bd-b434-4b954e17eddc'],
      },
      '9393c775-ce2b-4235-8e38-89f767990230': {
        id: '9393c775-ce2b-4235-8e38-89f767990230',
        name: 'Цус, сарын тэмдгийн гадагшлалт',
        articles: [
          'f3c168c0-2055-4748-8546-8495438134f9',
          '88b92f96-594a-4e26-b229-d3fb8d87962c',
          '51f9f811-ce3c-404b-96a8-1ff81d8f68f5',
          'c45f5a93-794a-42fb-ac93-347ba078835a',
          '31598b48-84d3-4b8c-b019-2a5742768eb5',
          '3953fd12-ce8a-4091-9e8b-3cb17bf30735',
          '367b5685-dfc5-40f3-a39a-6a993556171f',
        ],
      },
      '220e4050-4683-478e-8897-b3497d27d537': {
        id: '220e4050-4683-478e-8897-b3497d27d537',
        name: 'Ариун цэвэр',
        articles: [
          '27955e89-ce93-43b5-8f5b-e6a6afbc6e29',
          '1cef454c-e6d7-4de8-b1e4-14b7aa1b6dbd',
          'f7954e5b-ad0f-49b7-b2dc-663db05cca7d',
          'da11e0b3-f19a-4a5a-b19e-b4e5c441abb9',
        ],
      },
      'f6820683-7931-4d8b-a7e7-08618abc774a': {
        id: 'f6820683-7931-4d8b-a7e7-08618abc774a',
        name: 'Ариун цэврийн хэрэглэл',
        articles: [
          '5aa34ce8-4d61-4886-ac67-7a8ce82c45b3',
          '5039fec7-b374-4cab-b469-68f8776e55a3',
          '8b69429d-ec5b-4800-ba45-828ce01d9aac',
          '8f6a18b5-6b2d-42df-a0f8-5414c940f4b2',
          'a72abbcf-b702-42da-9edc-0823922d0740',
          '5d71f561-7d86-47e2-b0e2-e5e84cb35603',
          '75d43b95-cdce-416b-90e2-abb8f905c0a8',
          '1b63deec-eb2c-4af7-9051-0724feb44a0f',
          'ed87460c-745f-4d54-b3d9-3a596485a911',
          '9409b17d-4b14-492e-981c-651498fb08e5',
          'ec57b56b-7f09-4c24-8bcd-1ac69ac1cb40',
          '8486d392-fe71-4283-bcce-15eee0e4fe5b',
          '1044673c-58e4-4e74-9d16-bef29796ab75',
          'a126902a-a0ee-4441-9a00-13b7218f5432',
        ],
      },
      'bbc60b32-563e-427e-939e-59b5db95ab65': {
        id: 'bbc60b32-563e-427e-939e-59b5db95ab65',
        name: 'Өвдөлт ба сарын тэмдгийн өмнөх синдром',
        articles: [
          '1eb20d00-4f4a-4354-9295-c153e584e95e',
          'aabdb3dc-41d8-4007-8c54-a2e532419b8b',
          'e881f512-ad00-4956-95de-16d1449c3fe6',
          '705317d0-4027-48ab-8818-0f24ee919ee5',
          'bd25157e-8b51-4c2b-8f4e-72e7516a43df',
          '870315bd-3ca1-4adb-8340-480f3e849198',
        ],
      },
      'd5de51f5-3a61-49b7-9d99-9615687457a4': {
        id: 'd5de51f5-3a61-49b7-9d99-9615687457a4',
        name: 'Хоол тэжээл',
        articles: [
          'd0cfde7e-0fbb-43a4-b3c4-19af92594e28',
          'a2665f1b-8ac1-43c1-ae48-557acb7588cb',
          '224e22ba-940c-4a3c-a78c-501159860b5a',
          '4d021580-85d1-455a-8e46-a9c9e8ff6c0a',
          'f2fbf076-8b5d-4fd8-b27e-d691329033b2',
        ],
      },
      '2ef18e3f-671a-4f7a-a76e-34661bb75340': {
        id: '2ef18e3f-671a-4f7a-a76e-34661bb75340',
        name: 'Дасгал хөдөлгөөн',
        articles: ['7b86669e-4d7d-496a-81e6-1ccbac02719a'],
      },
      '8c90e37d-30f7-499a-8caf-dbd9ffb43e48': {
        id: '8c90e37d-30f7-499a-8caf-dbd9ffb43e48',
        name: 'Бэлгийн бойжилт',
        articles: [
          '33dce2ca-cc22-4f84-973d-42317c5f78f9',
          '93b248e1-caf3-4f40-b4d9-d6cca1bd7e20',
          '2ed3544d-35e2-4ae4-965c-c41ef6cb430f',
          '6d290715-3bd5-4169-857c-5a15846e91da',
          'b9e0998c-7f77-4644-bf9e-c6c22e47febe',
        ],
      },
      '1bdc9ba4-adfa-4100-965a-935b8e415e05': {
        id: '1bdc9ba4-adfa-4100-965a-935b8e415e05',
        name: 'Бэлгийн харьцаа',
        articles: ['69e48e30-a2f2-4f09-b44f-dadff738f6a3', '01d0867a-fc3d-4046-b37f-a14a2a525ecd'],
      },
      '32317d84-d06d-4b8a-8195-8e9cacad3f50': {
        id: '32317d84-d06d-4b8a-8195-8e9cacad3f50',
        name: 'Үржил, үр тогтолт',
        articles: ['dee22299-74db-4101-9ece-7cc7ab90f885', 'd3b8d62e-4c01-455c-a431-dd96985b8d5b'],
      },
      'aef52a43-5565-4a6a-bc4a-81da6e8019b5': {
        id: 'aef52a43-5565-4a6a-bc4a-81da6e8019b5',
        name: 'Жирэмслэлт',
        articles: ['dd06b309-53fb-424b-930b-acc8bfaf3a3a'],
      },
      '66604919-756d-4b6c-8a46-ec509e9ebb83': {
        id: '66604919-756d-4b6c-8a46-ec509e9ebb83',
        name: 'Хөвгүүд болон үерхэл',
        articles: [
          'ce125bbf-fc59-4d69-8d6f-f2fa0184a3b9',
          '5d472882-0d73-4431-87a2-13d571dff603',
          '41c79374-ba6d-4198-b109-1075deac04b1',
        ],
      },
      '1c9f1a48-583e-484d-942b-4f7d23df4e9a': {
        id: '1c9f1a48-583e-484d-942b-4f7d23df4e9a',
        name: 'Жендэр',
        articles: ['20038dad-99e4-4fa9-9b04-d81f795ab129'],
      },
      'ed663ba1-1570-49d5-99a8-d4cd203f113a': {
        id: 'ed663ba1-1570-49d5-99a8-d4cd203f113a',
        name: 'Айдас',
        articles: ['7181ae4c-24a2-4dd2-81f2-36b4b0f6729f'],
      },
      'db83c1a7-d8aa-451e-b4df-2e7d6cd55cfe': {
        id: 'db83c1a7-d8aa-451e-b4df-2e7d6cd55cfe',
        name: 'Ичгүүр',
        articles: ['c0c1d764-59d6-4f61-8f6b-56929ecc52c8', '810c4545-d73a-4b81-bf3d-72b8ef03eee2'],
      },
      '61ad01ca-43d2-4dd6-9a1d-1ccda9ca36ee': {
        id: '61ad01ca-43d2-4dd6-9a1d-1ccda9ca36ee',
        name: 'Буруу ойлголтууд',
        articles: [
          '76446e7f-f2b0-4894-b089-534e0b04de4a',
          '2c9cafe1-48a7-46e6-a9bd-35ba5e0a37bf',
          '0b9461ed-23a6-4906-aa14-3064298a989a',
          'e10c4f35-cf09-4fe4-a01c-908e54124e5f',
          'ae3cd254-853e-41aa-b2e4-d8b6a62392d7',
          '694489e8-02d6-445e-9b16-7df3c44216d9',
          '780fb548-0303-4615-af46-ff556725e0ef',
          '8b57d3a8-3b4c-4268-b5ae-b9bf3bddbd89',
        ],
      },
      '1f3217d8-2d75-4fa4-bcfb-ab910ebcd550': {
        id: '1f3217d8-2d75-4fa4-bcfb-ab910ebcd550',
        name: 'Мэдрэмж',
        articles: ['f74ba676-7c66-4b81-8c9b-1357e2e8f1c6'],
      },
      'f0a67513-423f-4544-8d9d-e01dea4a9cfd': {
        id: 'f0a67513-423f-4544-8d9d-e01dea4a9cfd',
        name: 'Дэмжлэг',
        articles: [
          '0c247c39-7136-470e-9d83-03b718201af2',
          'd5938c47-72e2-41b6-b082-032d80ffd122',
          '2f7a9ba6-f2c4-499e-ae94-1ca3ed0a2efe',
          '4b6748e6-e549-43da-bbb9-5be0ca10d079',
          'c907e7ea-08ef-4bb4-9595-2ac5408a4b00',
          '7550db3a-1d2f-489a-b880-278e8249bfb4',
          'ff6656ea-dd2b-4bb3-9ee0-a90a0d0227ea',
        ],
      },
      '09ecc64c-ac60-4f32-be7b-586858ddfeb3': {
        id: '09ecc64c-ac60-4f32-be7b-586858ddfeb3',
        name: 'Хичээл сургууль ба бэлэн байдал',
        articles: ['c9039ef9-486a-4608-87a8-9329476ce72a'],
      },
      'c5a56a52-b849-454f-928e-78d98f571207': {
        id: 'c5a56a52-b849-454f-928e-78d98f571207',
        name: 'Гоо сайхан ба загвар',
        articles: [
          'd3403152-4e73-47c7-8c64-aaa74a1b7975',
          'bb0b468f-c890-4553-a122-e1400eec0d1e',
          '510d9555-9f04-430a-ac16-7345af0ee7c9',
        ],
      },
    },
    allIds: [
      '98598ebe-1dd3-4cc5-8d21-c3ea338bcf5b',
      '2c37bd19-1a36-41e6-916d-e764a2a522cf',
      '9393c775-ce2b-4235-8e38-89f767990230',
      '220e4050-4683-478e-8897-b3497d27d537',
      'f6820683-7931-4d8b-a7e7-08618abc774a',
      'bbc60b32-563e-427e-939e-59b5db95ab65',
      'd5de51f5-3a61-49b7-9d99-9615687457a4',
      '2ef18e3f-671a-4f7a-a76e-34661bb75340',
      '8c90e37d-30f7-499a-8caf-dbd9ffb43e48',
      '1bdc9ba4-adfa-4100-965a-935b8e415e05',
      '32317d84-d06d-4b8a-8195-8e9cacad3f50',
      'aef52a43-5565-4a6a-bc4a-81da6e8019b5',
      '66604919-756d-4b6c-8a46-ec509e9ebb83',
      '1c9f1a48-583e-484d-942b-4f7d23df4e9a',
      'ed663ba1-1570-49d5-99a8-d4cd203f113a',
      'db83c1a7-d8aa-451e-b4df-2e7d6cd55cfe',
      '61ad01ca-43d2-4dd6-9a1d-1ccda9ca36ee',
      '1f3217d8-2d75-4fa4-bcfb-ab910ebcd550',
      'f0a67513-423f-4544-8d9d-e01dea4a9cfd',
      '09ecc64c-ac60-4f32-be7b-586858ddfeb3',
      'c5a56a52-b849-454f-928e-78d98f571207',
    ],
  },
  articles: {
    byId: {
      '70cdf633-e965-47db-9c5b-ac5466f2bd2f': {
        id: '70cdf633-e965-47db-9c5b-ac5466f2bd2f',
        title: 'Сарын тэмдэг гэж юу вэ?',
        content:
          'Сарын тэмдэг нь эмэгтэй хүн жирэмсэлж, хүүхэд төрүүлэх боломжтойг илтгэх биологийн үйл явц юм. Сарын тэмдгийн үеэр цус умай буюу савнаас гарч, үтрээгээр дамжин биеэс гадагшилдаг. Сарын тэмдэг нь хэвийн бөгөөд эрүүл зүйл юм!',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Сарын тэмдэг',
      },
      '2d6c80aa-4ffc-472a-97ae-cfc0255dc70e': {
        id: '2d6c80aa-4ffc-472a-97ae-cfc0255dc70e',
        title: 'Сарын тэмдэг нь хэвийн зүйл үү?',
        content:
          'Тийм ээ! Энэ нь охид, эмэгтэйчүүдийн бие махбодын хэвийн үйл явц юм. Сарын тэмдэг ирж байна гэдэг нь эрүүл байна гэсэн үг.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Сарын тэмдэг',
      },
      'ffdced0b-4bb8-45f8-92dc-7b558071659f': {
        id: 'ffdced0b-4bb8-45f8-92dc-7b558071659f',
        title: 'Яагаад охидод сарын тэмдэг ирдэг вэ?',
        content:
          'Сарын тэмдэг нь нөхөн үржихүйн тогтолцооны нэг хэсэг юм. Нөхөн үржихүйн тогтолцоо нь хүмүүс хүүхэдтэй болоход оролцдог биеийн эрхтнүүдээс бүрддэг.\nСар бүр умайн доторх хана үр тогтсон өндгөн эсийг хүлээн авахад бэлдэн цусаар дүүрч зузаардаг. Хэрэв өндгөн эс эр бэлгийн эстэй нийлж үр тогтвол умайн хананд бэхлэгдэж, үр хөврөл өсч хүүхэд болно. Хэрэв үр тогтоогүй бол умайн доторх хана ховхорч, цусны хамт үтрээгээр дамжин гадагшлах ба үүнийг бид сарын тэмдэг гэдэг.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Сарын тэмдэг',
      },
      '55a470f5-56d1-43ca-a417-1d971efad519': {
        id: '55a470f5-56d1-43ca-a417-1d971efad519',
        title: 'Сарын тэмдгийн мөчлөг гэж юу вэ?',
        content:
          'Сарын тэмдгийн мөчлөг нь сарын тэмдэг ирсэн эхний өдрөөс эхлэн дараагийн сарын тэмдэг ирэх хүртэлх хоногийн тоо юм. Энэ нь байнга давтагддаг учир мөчлөг гэж нэрлэсэн.\n\nМөчлөгийн үеэр даавар ихэсч, буурдаг нь биед бусад өөрчлөлт гарахад нөлөөлдөг.\n \nСарын тэмдгийн мөчлөг ихэвчлэн 21-38 хоног байдаг ч зарим охид, эмэгтэйчүүдийн хувьд мөчлөгийн урт нь сарын тэмдэг ирэх бүрт өөр өөр байдаг эсвэл аажимдаа өөрчлөгдөж байдаг. \nХүн бүрийн биеийн онцлог өөр учир мөчлөгийн хугацаа тогтворгүй байх нь хэвийн зүйл юм. Охидод сарын тэмдэг анх ирсний дараах хугацаанд мөчлөг нь ихэнхдээ тогтворгүй байдаг. Сарын тэмдэг нэг сард ирээд дараагийн сард ирэхгүй байх, аль эсвэл хэдхэн долоо хоногийн зайтай ирэх тохиолдол ч байдаг.\n\nОхидын сарын тэмдгийн мөчлөг ихэвчлэн хэдэн жилийн дараа тогтворждог. Өөрийнхөө мөчлөгийг бусдынхтай харьцуулах, аль эсвэл "хэвийн" гэж тооцогддог мөчлөгтэй харьцуулбал   чамд ямар нэгэн асуудал байгаа юм шиг санагдаж магадгүй ч, ихэнхдээ  ямар ч асуудалгүй байдаг.\nОКИ-г ашиглах нь ЧИНИЙ хувьд юу хэвийн бэ гэдгийг харуулахад тусална. Хэрвээ чиний хувьд ямар нэгэн хэвийн бус юм ажиглагдвал өөрийнхөө итгэдэг том хүнд ярих, аль эсвэл эмчид хандах хэрэгтэй юм.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Сарын тэмдэг',
      },
      '015c0cc0-e5c9-4b22-9b1b-0fca8dd194f1': {
        id: '015c0cc0-e5c9-4b22-9b1b-0fca8dd194f1',
        title: 'Сарын тэмдгийн мөчлөгийн үед юу тохиолддог вэ?',
        content:
          'Сарын тэмдэг ирсэн үед чиний мөчлөг эхлэх бөгөөд сарын тэмдэг ихэвчлэн 2-7 хоног үргэлжилдэг. \nМөчлөгийн эхэн үед өндгөвчин дотор өндгөн эс боловсорч эхлэх бөгөөд умайн хана цусаар дүүрч зузаарна.  \nӨндгөн эс бүрэн боловсорсны дараа өндгөвчнөөс гадагшлан үр дамжуулах хоолойгоор дамжин умай руу ордог. Үүнийг овуляци буюу өндгөн эс гадагшлах үйл явц гэдэг.\nХэрэв үр тогтоогүй бол умайн доторх хана ховхорч, цусны хамт үтрээгээр дамжин гадагшлах ба үүнийг бид сарын тэмдэг гэдэг.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Сарын тэмдэг',
      },
      'dee74b37-3b96-4689-bfae-492235d5a8e7': {
        id: 'dee74b37-3b96-4689-bfae-492235d5a8e7',
        title: 'Анхны сарын тэмдэг хэдэн насанд ирж, хэдэн насанд ирэхээ больдог вэ?',
        content:
          'Охидын сарын тэмдэг ихэвчлэн хөх ургаж эхэлснээс 2 жилийн дараа буюу 9-15 настайд нь ирдэг. Сарын тэмдэг анх ирэх дундаж нас нь 12-13 нас байдаг бол зарим охидод 8 настайд нь аль эсвэл 15-16 настайд нь ирэх тохиолдол ч байдаг.\n\nЭмэгтэйчүүдийн сарын тэмдэг ихэвчлэн 45-55 насны хооронд үзэгдэхээ больдог.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Сарын тэмдэг',
      },
      '0af6559b-d0d5-4ab6-a019-bc54c1cbf360': {
        id: '0af6559b-d0d5-4ab6-a019-bc54c1cbf360',
        title: 'Менархе гэж юу гэсэн үг вэ?',
        content:
          '"Менархе" гэдэг нь охидын анхны сарын тэмдгийг илэрхийлсэн шинжлэх ухааны хэллэг юм.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Сарын тэмдэг',
      },
      'd68d7bcc-3a18-4498-9cef-b64ffbf28080': {
        id: 'd68d7bcc-3a18-4498-9cef-b64ffbf28080',
        title: 'Сарын тэмдэг хэр удаан ирдэг вэ?',
        content: 'Сарын тэмдэг нь ихэвчлэн 2-7 хоног ирдэг ч үүнээс удаан байх тохиолдол ч бий.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Сарын тэмдэг',
      },
      '98010615-20fb-46f8-8192-98c2d843fd91': {
        id: '98010615-20fb-46f8-8192-98c2d843fd91',
        title: 'Бусад хүмүүс сарын тэмдэг ирснийг мэдэх боломжтой юу?',
        content:
          'Чи өөрөө л хэлээгүй бол мэдэх боломжгүй. Хамгийн анхны сарын тэмдэг чинь ирэхэд ээж, эгч эсвэл өөр хэн нэгэн дотны хүндээ хэлж, тусламж авч, мэдэхгүй зүйлсээ асууж болох юм.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Сарын тэмдэг',
      },
      'ae4d53cd-8a7d-411c-8111-a18cb7ad7998': {
        id: 'ae4d53cd-8a7d-411c-8111-a18cb7ad7998',
        title: 'Хэрвээ миний сарын тэмдэг ирэхгүй саатвал энэ нь юу гэсэн үг вэ?',
        content:
          'Заримдаа ямар ч шалтгаангүйгээр сарын тэмдэг саатах тохиолдол байдаг. Энэ нь сарын тэмдэг ирсэн эхний хэдэн жилд түгээмэл тохиолддог.\nСарын тэмдгийн мөчлөг алдагдах зарим шалтгаанууд:\n• Стресс\n• Эмчилгээ\n• Жирэмслэлтээс хамгаалах эм, бэлдмэлүүд\n• Хоолны дэглэм, ялангуяа жин хаях дэглэм \n• Хэтэрхий их дасгал хөдөлгөөн \n• Аялах\n\nХэрэв охид хамгаалалтгүй бэлгийн харьцаанд орсон бол сарын тэмдэг саатах нь жирэмсэн болсны дохио байж болзошгүй!',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Сарын тэмдгийн мөчлөг алдагдах, саатах',
      },
      '6ad24bee-63e7-41bd-b434-4b954e17eddc': {
        id: '6ad24bee-63e7-41bd-b434-4b954e17eddc',
        title: 'Миний мөчлөг тогтворгүй байдаг нь асуудал уу?',
        content:
          'Мөчлөг алдагдах нь хэвийн зүйл бөгөөд сарын тэмдгийн эхний жилүүдэд ихэвчлэн тохиолддог. Бага зэрэг тогворгүй байдал нь хэвийн үзэгдэл бөгөөд эрүүл мэндийн асуудал биш юм.\nОКИ-г ашигласнаар өөрийнхөө мөчлөгийг мэдэх боломжтой болно!',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Сарын тэмдгийн мөчлөг алдагдах, саатах',
      },
      'f3c168c0-2055-4748-8546-8495438134f9': {
        id: 'f3c168c0-2055-4748-8546-8495438134f9',
        title: 'Охид сарын тэмдгийн үеэр хэр их цус гардаг вэ?',
        content:
          'Охид ихэвчлэн 2-4 цайны халбага буюу 30-60 мл цус гадагшлуулдаг. Гэхдээ энэ нь 5-80мл-ийн хооронд хэлбэлзэж болно.\nИхэнх охид, эмэгтэйчүүдийн сарын тэмдэг зарим өдрүүдэд их хэмжээгээр, зарим өдрүүдэд бага хэмжээгээр гадагшилдаг.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Цус, сарын тэмдгийн гадагшлалт',
      },
      '88b92f96-594a-4e26-b229-d3fb8d87962c': {
        id: '88b92f96-594a-4e26-b229-d3fb8d87962c',
        title: 'Сарын тэмдгийн үеэр гадагшилж буй зүйл юунаас бүрддэг вэ?',
        content:
          'Сарын тэмдгийн гадагшилж буй зүйл нь жирэмслэхэд биеийг бэлдэн савны ханыг бүрхэж байсан цус, салст бүрхүүл болон үтрээнээс гарч буй шингэн зэрэг юм.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Цус, сарын тэмдгийн гадагшлалт',
      },
      '51f9f811-ce3c-404b-96a8-1ff81d8f68f5': {
        id: '51f9f811-ce3c-404b-96a8-1ff81d8f68f5',
        title: 'Миний сарын тэмдэг маш их хэмжээгээр ирэх юм, энэ зүгээр үү?',
        content:
          'Та хэрэв нэг удаагийн сарын тэмдгийн үед 16 ширхэг ариун цэврийн хэрэглэл, тампон хэрэглэсэн бол сарын тэмдэг их хэмжээтэй байна гэж үзнэ. Энэ нь өөрийн чинь хувьд хэвийн байж болох юм. Хэрэв сарын тэмдэг их хэмжээтэй байна гэж үзвэл эмчид хандаарай.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Цус, сарын тэмдгийн гадагшлалт',
      },
      'c45f5a93-794a-42fb-ac93-347ba078835a': {
        id: 'c45f5a93-794a-42fb-ac93-347ba078835a',
        title: 'Миний сарын тэмдэг маш бага хэмжээтэй байх юм, энэ зүгээр үү?',
        content:
          'Сарын тэмдгийн хэмжээ хүн бүрт янз бүр, тэр ч байтугай сар бүр өөр өөр хэмжээгээр ирж болно. Иймд өөрийн чинь хувьд  ямар байвал “хэвийн” хэмжээнд байна вэ гэдгийг мэдэж байх нь чухал. Энэ аппликейшнийг ашигласнаар сарын тэмдгийн хэмжээнд ямар нэг өөрчлөлт гарахыг мэдэж болно. Хэрэв өөрийн чинь хувьд "хэвийн" байх хэмжээнээс бага байвал энэ нь жирэмслэлт, стресс, өвчин, жин нэмсэн эсвэл хассан, жирэмслэлтээс хамгаалах дааврын бэлдмэл хэрэглэсэн, эсвэл нас зэргээс шалтгаалсан байж болно.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Цус, сарын тэмдгийн гадагшлалт',
      },
      '31598b48-84d3-4b8c-b019-2a5742768eb5': {
        id: '31598b48-84d3-4b8c-b019-2a5742768eb5',
        title: 'Сарын тэмдэг ирэхдээ маш их нөжтэй, бүлэгнэлтэй байх юм, энэ нь хэвийн үү?',
        content:
          'Тиймээ, сарын тэмдэг нөжтэй, бүлэгнэлтэй байх нь хэвийн үзэгдэл. Сарын тэмдэг нь гол төлөв цус болон умайн ханыг бүрхэж байсан эд эсээс бүрддэг, зөвхөн цус биш юм. Тиймээс ерөнхийдөө бөөгнөрсөн, бүлэгнэлтэй байдаг.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Цус, сарын тэмдгийн гадагшлалт',
      },
      '3953fd12-ce8a-4091-9e8b-3cb17bf30735': {
        id: '3953fd12-ce8a-4091-9e8b-3cb17bf30735',
        title:
          'Миний сарын тэмдгийн өнгө өөрчлөгдөөд байна, заримдаа бараандуу, зарим үед ягаавтар байх юм. Энэ нь хэвийн үү?',
        content:
          'Сарын тэмдгийн цусны өнгө өөрчлөгдөх нь хэвийн зүйл.  Жишээлбэл хэр их агаар салхинд гарснаас сарын тэмдгийн өнгө өөрчлөгдөх нь бий. Гэвч энэ нь эрүүл мэндийн асуудал огт биш юм.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Цус, сарын тэмдгийн гадагшлалт',
      },
      '367b5685-dfc5-40f3-a39a-6a993556171f': {
        id: '367b5685-dfc5-40f3-a39a-6a993556171f',
        title: 'Заримдаа дотуур өмд цагаан юм болчихсон байх юм, энэ нь хэвийн үзэгдэл үү?',
        content:
          'Тиймээ, бүх охид эмэгтэйчүүдийн биеэс үтрээний шингэн гадагшилдаг. Тэр нь мөчлөгийн явцад өөрчлөгдөж байдаг. Сарын тэмдэг ирээд дууссаны дараахан бол шингэн бага ялгардаг. Харин хэд хоног өнгөрсний дараагаар шингэн нь арай илүү наалдамхай, цагаан эсвэл шаравтар туяатай болдог. Өндгөн эс боловсорч ялгарах дөхөж, эмэгтэй жирэмслэх боломжтой үед шингэн нь тунгалагдуу өнгөтэй, өндөгний цагаантай адил гулгамтгай болдог. Өндгөн эс ялгарч гадагшилсны дараа шингэн ялгаралт багасч, наалдамхай, бүүдгэрдүү болдог. Хэрэв эмэгтэй жирэмснээс хамгаалах хэрэгсэл хэрэглэвэл, эсвэл жирэмсэлсэн бол, шингэн бас өөрчлөгдөнө.\nҮтрээний шингэнд гарах зарим өөрчлөлт эрүүл мэндийн ямар нэг асуудал байгааг харуулах шинж тэмдэг байж мэдэх ба жишээлбэл:\n- Шингэний өнгө саарал, ногоон, шар эсвэл хүрэн байвал,  \n- Шингэн ихээр гарах, тэр нь загатнуулж, хорсож байвал, \n- Жирийн үеийнхээс илүү шингэвтэр эсвэл илүү өтгөн, овгор товгор, бижрүүтэй бол, \n- Загас эсвэл төмөр шиг эвгүй үнэртэй бол эмчид хандах хэрэгтэй.',
        category: 'Сарын тэмдэг ба мөчлөг',
        subCategory: 'Цус, сарын тэмдгийн гадагшлалт',
      },
      '27955e89-ce93-43b5-8f5b-e6a6afbc6e29': {
        id: '27955e89-ce93-43b5-8f5b-e6a6afbc6e29',
        title: 'Сарын тэмдгийн үед хэрхэн ариун цэвэр, эрүүл ахуйг сахих вэ?',
        content:
          'Сарын тэмдэг бэлтгэлгүй байхад ирэхэд асуудал үүсч болно. Гэхдээ энэ бол энгийн л үзэгдэл гэдгийг санаарай.\nСарын тэмдгийн үеийн ариун цэврийг сахих нь маш энгийн:\n• Үтрээнийхээ гадна талыг өдөрт 1-2 удаа, урдаас арагшаа чиглэлтэйгээр угаах. Хэрвээ гуя цус болсон бол угаах.\n• Хэрвээ хувцас нь толбо болсон бол хүйтэн усаар савандаж угаагаарай.\n• Ариун цэврийн хэрэглэл болон тампоноо хальж, нэвтрэхээс нь өмнө сольж байгаарай. Тампоныг 4-8 цаг тутамд сольж байх хэрэгтэй.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэвэр',
      },
      '1cef454c-e6d7-4de8-b1e4-14b7aa1b6dbd': {
        id: '1cef454c-e6d7-4de8-b1e4-14b7aa1b6dbd',
        title: 'Сарын тэмдэг ирсэн үед усанд орж болох уу?',
        content:
          'Тиймээ. Ердийн үе шигээ өдөр бүр усанд орох хэрэгтэй. Боломжтой бол бэлэг эрхтнээ өдөрт 2 удаа усаар угаагаарай.  Биеэ хатаагаад, цэвэр даавуун материал эсвэл зориулалтын ариун цэврийн хэрэглэлийг дотуур өмдөндөө хийгээрэй. Хэзээ ч үтрээнийхээ дотор талыг ус болон бусад зүйлээр бүү угаагаарай. Учир нь энэ нь халдвар авах шалтгаан болж мэдэх юм.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэвэр',
      },
      'f7954e5b-ad0f-49b7-b2dc-663db05cca7d': {
        id: 'f7954e5b-ad0f-49b7-b2dc-663db05cca7d',
        title: 'Хүмүүс сарын тэмдгийн үеэр усанд орж болохгүй гэж хэлдэг. Энэ үнэн үү?',
        content:
          'Үгүй! Сарын тэмдгийн үеэр усанд орох нь маш чухал. Энэ нь илүү цэвэрхэн байлгаж, халдвар орохоос сэргийлнэ.\nҮтрээнийхээ дотор хэсгийг угаах хэрэггүй. Учир нь энэ нь халдвар орох магадлалыг улам нэмэгдүүлдэг байна.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэвэр',
      },
      'da11e0b3-f19a-4a5a-b19e-b4e5c441abb9': {
        id: 'da11e0b3-f19a-4a5a-b19e-b4e5c441abb9',
        title: 'Сарын тэмдгийн үеэр үтрээнийхээ дотор хэсгийг угаах нь зөв үү?',
        content:
          'Үгүй! Хэзээ ч үтрээнийхээ дотор талыг ус, саван, өөр ямар нэгэн бүтээгдэхүүнээр угаахыг бүү оролдоорой.\nҮтрээ нь өөрийгөө цэвэрлэдэг бөгөөд гаднаас нь цэвэрлэх гэж оролдвол байгалийн тэнцвэрт орчныг нь алдагдуулж, халдвар авахад эрсдэлийг үүсгэдэг. Иймд зөвхөн гадна талыг нь л усаар угаагаарай.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэвэр',
      },
      '5aa34ce8-4d61-4886-ac67-7a8ce82c45b3': {
        id: '5aa34ce8-4d61-4886-ac67-7a8ce82c45b3',
        title: 'Сарын тэмдгийн үеэр цусаа шингээхийн тулд ямар бүтээгдэхүүн ашиглах вэ?',
        content:
          'Сарын тэмдгийн үеэр ашиглаж болох олон бүтээгдэхүүн бий!\n\nЭдгээрт нэг удаагийн ариун цэврийн хэрэглэл, дахин ашиглах даавуун хэрэглэл, тампон, сарын тэмдгийн аяганцар, шингээгч дотуур хувцас зэрэг орно.\n\nАмьдардаг газарт чинь олдоцтой байдаг бүтээгдэхүүнүүдийг сонгож болно. Түүнчлэн өөртөө хамгийн сайн тохирохыг олохын тулд хэд хэдэн бүтээгдэхүүн туршиж үзэхэд илүүдэхгүй!',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      '5039fec7-b374-4cab-b469-68f8776e55a3': {
        id: '5039fec7-b374-4cab-b469-68f8776e55a3',
        title: 'Ариун цэврийн хэрэглэл гэж юу вэ?',
        content:
          'Ариун цэврийн хэрэглэл гэдэг нь сарын тэмдгийг шингээх зориулалттай, шингээх чадвар сайтай даавуу эсвэл салфетк юм.  Нэг удаагийн хэрэглэлийг нэг хэрэглээд л хаях зориулалттай. Монголд зарагддаг ариун цэврийн хэрэглэл нь ихэвчлэн нэг удаагийнх байдаг. Дахин хэрэглэж болох хэрэглэл нь угааж, хатаагаад, олон удаа ашиглаж болох хэрэглэл юм.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      '8b69429d-ec5b-4800-ba45-828ce01d9aac': {
        id: '8b69429d-ec5b-4800-ba45-828ce01d9aac',
        title: 'Ямар ямар төрлийн ариун цэврийн хэрэглэлүүд байдаг вэ?',
        content:
          'Ариун цэврийн хэрэглэл нь нэг удаа хэрэглээд хаядаг эсвэл олон дахин ашиглаж болох гэсэн 2 төрөл бий. Тэдгээр нь сарын тэмдгийн хэмжээнээс хамааран хэмжээ, хэлбэр болон шингээх чадвар нь өөр өөр байдаг. Сарын тэмдгийн үеэр аль өдөр нь ямар хэрэглэл илүү тохирох эсэхийг туршиж үзэх хэрэгтэй.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      '8f6a18b5-6b2d-42df-a0f8-5414c940f4b2': {
        id: '8f6a18b5-6b2d-42df-a0f8-5414c940f4b2',
        title: 'Ариун цэврийн хэрэглэл эсвэл даавуугаа хэрхэн ашиглах вэ?',
        content:
          'Ариун цэврийн хэрэглэл, эсвэл даавуугаа дотуур өмдөндөө наана. Ийм төрлийн ариун цэврийн хэрэглэлийг үтрээний дотор оруулж огт болохгүй. Ариун цэврийн хэрэглэл, даавуун шингээвчийг 2-6 цаг тутамд, хэрэв шаардлагатай гэж үзвэл, түүнээс олон удаа солих хэрэгтэй. Хэрэв дахин ашигладаг даавуун шингээвч хэрэглэж байгаа бол, эхлээд хүйтэн усаар угааж, дараа нь халуун усаар зөөлөн савангаар савандаж угаагаад, наранд хатаан, индүүдээрэй.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      'a72abbcf-b702-42da-9edc-0823922d0740': {
        id: 'a72abbcf-b702-42da-9edc-0823922d0740',
        title: 'Хэрэглэсэн ариун цэврийн хэрэглэлээ хэрхэн хаях вэ?',
        content:
          'Хэрэглэсэн ариун цэврийн хэрэглэлээ цаасанд ороож хогийн саванд хаяна! Хэрэв ороох цаас байхгүй бол хуйлаад хогийн саванд хийнэ. Ил задгай хаяж болохгүй. Ариун цэврийн хэрэглэлээ татуургатай жорлонд хаявал шугам бөглөрөх аюултай!',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      '5d71f561-7d86-47e2-b0e2-e5e84cb35603': {
        id: '5d71f561-7d86-47e2-b0e2-e5e84cb35603',
        title: 'Хэдий хугацаанд ариун цэврийн хэрэглэлээ сольж байх ёстой вэ?',
        content:
          'Сарын тэмдгийн үед ариун цэврийн хэрэглэл дүүрч, нэвтрэхээс сэргийлэхийн тулд зохих хугацаанд нь солих хэрэгтэй. Хэдий хугацаанд солих нь чамд тохиромжтойг чи яваандаа өөрөө мэддэг болно. Ерөнхийдөө, ариун цэврийн хэрэглэлээ өдөрт 4-6 удаа, эсвэл сарын тэмдэг илүү их ирэх үед түүнээс олон удаа сольж байх хэрэгтэй.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      '75d43b95-cdce-416b-90e2-abb8f905c0a8': {
        id: '75d43b95-cdce-416b-90e2-abb8f905c0a8',
        title: 'Сарын тэмдгийн аяганцар гэж юу вэ?',
        content:
          'Сарын тэмдгийн аяганцар гэдэг нь хонхон хэлбэртэй зөөлөн сав бөгөөд сарын тэмдгийг цуглуулах зориулалттай.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      '1b63deec-eb2c-4af7-9051-0724feb44a0f': {
        id: '1b63deec-eb2c-4af7-9051-0724feb44a0f',
        title: 'Сарын тэмдгийн аяганцарыг хэрхэн ашиглах вэ?',
        content:
          'Сарын тэмдгийн аяганцарыг ашиглахын тулд зааврын дагуу үтрээний дотор оруулж, тэнд нь үлдээнэ. Зөв байрлуулсан бол аяганцарын  амсар нь үтрээний хананд наалдан бэхлэгдэж, гадуур гоожихоос хамгаална. Аяганцарыг үтрээнд дээд тал нь 12 цаг байлгаж болно. Үтрээнээс гаргахдаа аяганцарын суурин дахь ишийг эрхий ба долоовор хуруугаараа сайн хавчиж, татаж гаргана. Аяганцарт цугларсан шингэнийг асгасны дараа, аяганцраа болон ирмэгийг нь усаар сайтар угааж, дахин хийх боломжтой.  Сарын тэмдэг дууссаны дараа, аяганцараа буцалсан усаар сайтар угааж ариутган, бүрэн хатаана. Дараагийн сарын тэмдэг ирэх үед аяганцраа ашиглахын өмнө сайн угааж хэрэглэнэ.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      'ed87460c-745f-4d54-b3d9-3a596485a911': {
        id: 'ed87460c-745f-4d54-b3d9-3a596485a911',
        title: 'Сарын тэмдгийн аяганцарыг хэр ойр ойрхон солих хэрэгтэй вэ?',
        content:
          'Сарын тэмдгийн аяганцарыг 12 цаг тутамд гаргаж, хуримтлагдсан цусыг асгах хэрэгтэй. Ихэнхдээ аяганцрыг 2-10 жил ашиглаж болдог. Хэрэв аяганцар урагдсан, цоорсон эсвэл муудсан бол солих нь зүйтэй.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      '9409b17d-4b14-492e-981c-651498fb08e5': {
        id: '9409b17d-4b14-492e-981c-651498fb08e5',
        title: 'Тампон гэж юу вэ?',
        content:
          'Тампон гэдэг нь үтрээний дотор таарахуйц хэмжээтэй хийгдсэн, сарын тэмдгийг шингээх зориулалттай  хөвөн  бөмбөлөг. Зарим тампон нь үтрээнд хийхэд туслах зориулалттай хэрэгсэл буюу аппликатортай байдаг.  \n\nТампон нь төгсгөлдөө утастай учир хялбархан татаж гаргаж болно.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      'ec57b56b-7f09-4c24-8bcd-1ac69ac1cb40': {
        id: 'ec57b56b-7f09-4c24-8bcd-1ac69ac1cb40',
        title: 'Тампоныг хэрхэн ашиглах вэ?',
        content:
          'Сарын тэмдгийн их багаас шалтгаалан жижиг, ердийн эсвэл супер гэх мэт хэмжээтэй тампоноос сонгож авна. Нэлээд хэдэн цаг ашиглаж болохыг сонгосон нь дээр. Гараа савандаж угаасны дараа ямар тампон хэрэглэх гэж байгаагаас хамааран, тампоныг тусгай хэрэгслээр, эсвэл хуруугаараа үтрээндээ түлхэж хийнэ. 4-8 цагийн дараа, уяанаас нь зөөлөн татаж тампоноо гарган хаяна.  Хэрэглэсэн тампоноо ариун цэврийн цаасанд ороож, хогийн саванд хаях ба жорлонд хийж, ус татаж болохгүй. Тампоныг үтрээндээ 8 цагаас илүү удаан байлгаж болохгүй. Шөнөдөө тампонтой хонож болно, гэхдээ яг унтахын өмнө тампоноо хийж, өглөө босонгуутаа солих шаардлагатай.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      '8486d392-fe71-4283-bcce-15eee0e4fe5b': {
        id: '8486d392-fe71-4283-bcce-15eee0e4fe5b',
        title:
          '"Хордлогын шокийн синдром" гэж юу вэ? Хэрвээ би тампон ашиглавал ийм синдром надад тохиолдох уу?',
        content:
          'Хэрэв тампоныг үтрээндээ удаавал үүнээс үүдэн хордлогын шок үүсч болно. Хордлогын шокийн синдром нь ховор тохиолддог боловч маш аюултай халдвар юм. Хэрэв тампон хэрэглэж байхдаа бөөлжих, өндөр халуурах, суулгах, булчин болон хоолой өвдөж, толгой эргэн, ухаан балартах, бие сулрах, мөн наранд түлэгдсэн мэт загатнах зэрэг шинж тэмдэг илэрвэл даруй тампоныг биенээсээ гаргаж, эмнэлгийн тусламж авах хэрэгтэй.  \nГэвч үүнээс айх хэрэггүй, учир нь ихэнх охид эмэгтэйчүүдэд тампоныг хордлогын шоконд оролгүй хэрэглэж чаддаг. Үүнээс сэргийлэхийн тулд аль болох шингээх чанар багатай тампон авч, 4-8 цаг тутамд, шаардлагатай бол түүнээс ч ойрхон хугацаанд тампоноо сольж байх хэрэгтэй. Мөн ариун цэврийн хэрэглэлийг ээлжинд нь сэлгэн хэрэглэж байгаарай.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      '1044673c-58e4-4e74-9d16-bef29796ab75': {
        id: '1044673c-58e4-4e74-9d16-bef29796ab75',
        title: 'Хэр ойрхон хугацаанд тампоноо солих шаардлагатай вэ?',
        content:
          'Сарын тэмдгийн хэмжээнээс шалтгаалан 4-8 цаг тутамд тампоныг сольж байх шаардлагатай. Тампоныг үтрээнд хэт удаан байлгавал хордлогын шок үүсэх магадлалтай.  Гэвч зөв хэрэглэвэл тампон эрүүл мэндийн ямар ч асуудал үүсгэхгүй.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      'a126902a-a0ee-4441-9a00-13b7218f5432': {
        id: 'a126902a-a0ee-4441-9a00-13b7218f5432',
        title: 'Тампон хэрэглэснээр би онгон биш болох уу?',
        content:
          'Үгүй ээ. Зөвхөн бэлгийн харьцаанд орж байж онгон байдлаа алдана. Заримдаа хүмүүс онгон хальсыг онгон байдалтай хамаатуулж андуурдаг. Онгон хальс нь сав болон савны амыг тойрсон уян хатан сунадаг эд юм. Охидын онгон хальс хоорондоо адилгүй ба биеийн хүчний ажил  хийх, спортоор хичээллэх, тампон болон сарын тэмдгийн аяганцар хийх, үтрээнд хуруу хийх, бэлгийн харьцаанд орох зэрэгт сунаж хэлбэрээ өөрчилдөг. Тампоныг анх удаа үтрээнд хийхэд онгон хальс тодорхой хэмжээгээр сунадаг.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Ариун цэврийн хэрэглэл',
      },
      '1eb20d00-4f4a-4354-9295-c153e584e95e': {
        id: '1eb20d00-4f4a-4354-9295-c153e584e95e',
        title: 'Сарын тэмдэг өвдөж ирдэг үү?',
        content:
          'Сарын тэмдэг өвдөлттэй ирэх эсэх нь охид бүрт харилцан адилгүй байхаас гадна сарын тэмдгийн мөчлөгийн үеүүдэд ч ялгаатай байдаг. Зарим охид ямар ч өвдөлтгүй байхад, зарим нь бага зэрэг өвдөлт мэдэрдэг, зарим нь маш их өвдөлттэй байдаг тул өвчин намдаах эм уухаас аргагүй байдалд хүрдэг. Өсвөр насанд сарын тэмдэг өвдөлттэй ирэх нь элбэг.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Өвдөлт ба сарын тэмдгийн өмнөх синдром',
      },
      'aabdb3dc-41d8-4007-8c54-a2e532419b8b': {
        id: 'aabdb3dc-41d8-4007-8c54-a2e532419b8b',
        title: 'Ямар шалтгаанаар базлалт үүсдэг вэ?',
        content:
          'Биед боловсрогдож, умайн булчинг агшаадаг простагландин гэх бодисоос шалтгаалж гэдэс савны орчимд базалж өвддөг.  Сарын тэмдгийн үед савны булчин агшиж, цус болон эд эсийг савнаас үтрээ рүү шахдаг.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Өвдөлт ба сарын тэмдгийн өмнөх синдром',
      },
      'e881f512-ad00-4956-95de-16d1449c3fe6': {
        id: 'e881f512-ad00-4956-95de-16d1449c3fe6',
        title: 'Сарын тэмдэг өвдөлттэй байх нь хэвийн зүйл үү?',
        content:
          'Тиймээ, хэвийн зүйл. Олон эмэгтэйчүүд, охид сарын тэмдгийн үеэр базлалт, ар нурууны доод хэсгээр өвдөлт мэдэрдэг. Заримынх нь дотор муухайрч, ядарч эсвэл ухаан балартах, толгой өвдөх болон ерөнхийдөө бие нь эвгүйцэх зэргээр тавгүйтдэг. Өвдөлтийн байдал нь хүн бүрт, мөчлөг бүрт ялгаатай төдийгүй хэсэг хугацааны дараа бас өөрчлөгддөг.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Өвдөлт ба сарын тэмдгийн өмнөх синдром',
      },
      '705317d0-4027-48ab-8818-0f24ee919ee5': {
        id: '705317d0-4027-48ab-8818-0f24ee919ee5',
        title: 'Сарын тэмдэг өвдөлттэй байвал ямар арга хэмжээ авах вэ?',
        content:
          'Базлалтын өвдөлтийг багасгах хэд хэдэн арга бий:\n• Жоргүй олгодог Ибупрофен,  Напроксен эсвэл ацетаменафен Тайленол зэрэг өвчин намдаагч эмүүдийг ууж болно. Эмний саван дээрх зааварчилгааг ямагт уншиж байгаарай. \n• Дасгал хөдөлгөөн хийх,\n• Халуун устай шилэн бортого эсвэл халаадаг наалтыг гэдсэн дээрээ эсвэл нурууны доод талд тавих, \n• Халуун ваннтай усанд эсвэл шүршүүрт орох,\n• Амрах',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Өвдөлт ба сарын тэмдгийн өмнөх синдром',
      },
      'bd25157e-8b51-4c2b-8f4e-72e7516a43df': {
        id: 'bd25157e-8b51-4c2b-8f4e-72e7516a43df',
        title: 'Сарын тэмдгийн өвдөлтөнд санаа зовох шаардлагатай юу?',
        content:
          'Базлах нь сарын тэмдгийн үеэр тохиолддог ердийн үзэгдэл боловч базлалт хүчтэй өвдөлт өгч, сургууль, ажилдаа явахад төвөгтэй болбол, эмч, эрүүл мэндийн ажилтанд хандаарай. Тэд үзээд өвдөлтийг намдаах аргуудыг зааж өгөх, эсвэл зарим тохиолдолд жирэмслэлтээс хамгаалах дааврын бэлдмэл хэрэглэхийг зөвлөж магадгүй. Дааврын бэлдмэл нь эм, наалт, суулгац, болон гормоны ерөндөг зэрэг олон хэлбэртэй байдаг.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Өвдөлт ба сарын тэмдгийн өмнөх синдром',
      },
      '870315bd-3ca1-4adb-8340-480f3e849198': {
        id: '870315bd-3ca1-4adb-8340-480f3e849198',
        title: 'Сарын тэмдгийн өмнөх синдром гэж юу вэ?',
        content:
          'Сарын тэмдгийн өмнөх синдром гэдэг нь сарын тэмдэг ирэхээс өмнө нэг буюу хоёр долоо хоногийн өмнө эсвэл ирэх үеэр мэдрэгддэг сэтгэл зүйн болон биеийн өөрчлөлтүүд юм. Хамгийн түгээмэл тохиолддог шинж тэмдгүүд нь: ядрах, үл мэдэг хавагнах, жин нэмэгдэх, хөх хөндүүрлэх, батга гарах болон сэтгэл санаа тогтворгүй болох зэрэг юм. Сарын тэмдгийн өмнөх синдром нь хүн бүрт өөр өөрөөр илэрдэг ба шинж тэмдгүүд нь мөчлөгөөс мөчлөгийн хооронд ч өөрчлөгдөж болох юм.',
        category: 'Сарын тэмдгийн үеийн эрүүл ахуй',
        subCategory: 'Өвдөлт ба сарын тэмдгийн өмнөх синдром',
      },
      'd0cfde7e-0fbb-43a4-b3c4-19af92594e28': {
        id: 'd0cfde7e-0fbb-43a4-b3c4-19af92594e28',
        title: 'Сарын тэмдгийн үед юу идвэл зохистой вэ?',
        content:
          'Ердийн үед иддэг бүх л хоол хүнсээ хэрэглэ. Сарын тэмдгийн үед төмөр биеэс алдагддаг тул мах,  ногоон навчтай ногоо зэрэг төмөр илүү агуулсан хоол хүнс идэх нь зүйтэй. Шинэ жимс, жимсгэнэ, кальцийн агууламж ихтэй хоол хүнс нь сарын тэмдгийн өмнөх синдромын зарим нэг шинж тэмдгийг саармагжуулдаг. Мөн ус сайн уух хэрэгтэй!',
        category: 'Эрүүл мэнд, хооллолт ба дасгал хөдөлгөөн',
        subCategory: 'Хооллолт',
      },
      'a2665f1b-8ac1-43c1-ae48-557acb7588cb': {
        id: 'a2665f1b-8ac1-43c1-ae48-557acb7588cb',
        title: 'Сарын тэмдгийн үеэрээ юу идэхгүй байвал дээр вэ?',
        content:
          'Сарын тэмдгийн үед ямар ч хүнс хэрэглэж болно! Харин жимс, жимсгэнэ болон ногоо түлхүү идэж, эрүүл хооллох хэрэгтэй. Түүнчлэн хэт боловсруулсан хүнс их хэмжээгээр идэхгүй байх нь зүйтэй.',
        category: 'Эрүүл мэнд, хооллолт ба дасгал хөдөлгөөн',
        subCategory: 'Хооллолт',
      },
      '224e22ba-940c-4a3c-a78c-501159860b5a': {
        id: '224e22ba-940c-4a3c-a78c-501159860b5a',
        title: 'Хүйтэн хоол идэх нь гэдэс базлахад хүргэдэг үү?',
        content:
          'Хүйтэн хоол идэх нь гэдэс базлуулдаггүй.  Умайн булчинг агшаадаг простагландин гэх бодисоос шалтгаалж сав базалдаг.  Сарын тэмдгийн үед умайн булчин агшиж, цус болон эд эсийг савнаас үтрээ рүү шахдаг. Энэ нь огтоос хүйтэн хоолноос болдоггүй!',
        category: 'Эрүүл мэнд, хооллолт ба дасгал хөдөлгөөн',
        subCategory: 'Хооллолт',
      },
      '4d021580-85d1-455a-8e46-a9c9e8ff6c0a': {
        id: '4d021580-85d1-455a-8e46-a9c9e8ff6c0a',
        title: 'Ямар нэгэн хүнс идэх нь миний сарын тэмдгийн үнэрийг өөрчлөх үү?',
        content:
          'Үгүй,  ямар нэг тодорхой хоол хүнс хэрэглэх нь сарын тэмдгийн үнэр өөрчлөгдөхөд нөлөөлөхгүй.  Сарын тэмдэг ирсэн үед идмээр санагдаж буй хоол хүнсээ саадгүй хэрэглэ! Боломжтой бол төмөр болон кальциар баялаг хоол хүнс идвэл тун сайн.',
        category: 'Эрүүл мэнд, хооллолт ба дасгал хөдөлгөөн',
        subCategory: 'Хооллолт',
      },
      'f2fbf076-8b5d-4fd8-b27e-d691329033b2': {
        id: 'f2fbf076-8b5d-4fd8-b27e-d691329033b2',
        title: 'Сарын тэмдгээс болж цус багадалттай болж төмрийн дутагдалд орох уу?',
        content:
          'Сарын тэмдгийн үеэр алдагдсан төмрөө нөхөхөд хангалттай хоол хүнс идэхгүй бол төмөр дутлаас үүдэлтэй цус багадалт үүсч мэднэ. Ялангуяа сарын тэмдэг их хэмжээтэй ирдэг бол. Хэрэв хэвийн бусаар ядарч, сульдаж, толгой эргэж байвал цус багадалттай болсон байх магадлалтай тул эмчид үзүүлээрэй. Төмрийн агууламж ихтэй хоол хүнс идэж, эсвэл эмч зөвлөвөл төмрийн бэлдмэл уух нь цус багадалтаас сэргийлнэ.',
        category: 'Эрүүл мэнд, хооллолт ба дасгал хөдөлгөөн',
        subCategory: 'Хооллолт',
      },
      '7b86669e-4d7d-496a-81e6-1ccbac02719a': {
        id: '7b86669e-4d7d-496a-81e6-1ccbac02719a',
        title: 'Сарын тэмдгийн үед дасгал хийж болох уу?',
        content:
          'Тэгэлгүй яахав, сарын тэмдгийн үедээ дасгал хийж байх хэрэгтэй. Дасгал хийснээр цусны эргэлт хурдасч, өвдөлт, базлалт багасна. Төвөгтэй байж болох ч, биеийн тамирын хичээлдээ сарын тэмдэг ирсэн үедээ ч орж байхыг хичээгээрэй.',
        category: 'Эрүүл мэнд, хооллолт ба дасгал хөдөлгөөн',
        subCategory: 'Дасгал хөдөлгөөн',
      },
      '33dce2ca-cc22-4f84-973d-42317c5f78f9': {
        id: '33dce2ca-cc22-4f84-973d-42317c5f78f9',
        title: 'Бэлгийн бойжилт гэж юу вэ?',
        content:
          'Бэлгийн бойжилт гэдэг нь чиний бие махбод хүүхдээс нас бие гүйцсэн хүний бие бялдарт шилжин өөрчлөгдөх үе юм. Сэтгэл хөдлөл болон нийгэмшлийн хувьд өсөн хөгжиж эхэлнэ. Бэлгийн бойжилтын үед бэлгийн хөгжил идэвхтэй явагдаж, бэлгийн харьцаанд орсон тохиолдолд (хэрэв та охин бол) жирэмслэх чадвартай болох ба (хэрэв та эрэгтэй бол) жирэмслүүлэх чадвартай болно.',
        category: 'Бэлгийн бойжилт',
        subCategory: 'Бэлгийн бойжилт',
      },
      '93b248e1-caf3-4f40-b4d9-d6cca1bd7e20': {
        id: '93b248e1-caf3-4f40-b4d9-d6cca1bd7e20',
        title: 'Хэзээ бэлгийн бойжилт эхэлдэг вэ?',
        content:
          'Ихэнх охидын бэлгийн бойжилт 9-13 насанд эхэлдэг боловч зарим үед үүнээс арай эрт эсвэл арай орой эхэлж болно. Хүн бүр бэлгийн бойжилтын үеийг дамждаг ч хүн бүрт явц нь өөр өөр байдаг. Охидын хувьд хамгийн түрүүнд анзаарагдах өөрчлөлт бол хөх ургах ба эхний үед өрөөсөн тал нь томрох нь олонтаа ажиглагддаг. Хөвгүүдийн бэлгийн бойжилт охидынхоос ганц хоёр жилийн дараа, иэхэвчлэн 10-14 насанд эхэлдэг.',
        category: 'Бэлгийн бойжилт',
        subCategory: 'Бэлгийн бойжилт',
      },
      '2ed3544d-35e2-4ae4-965c-c41ef6cb430f': {
        id: '2ed3544d-35e2-4ae4-965c-c41ef6cb430f',
        title: 'Бэлгийн бойжилтын үеэр охид болон хөвгүүдийн биенд ямар өөрчлөлтүүд гардаг вэ?',
        content:
          'Бэлгийн бойжилтын үед тархи чинь биеийн янз бүрийн эрхтэнд даавар ялгаруулах мессеж илгээх ба эдгээр гормон нь биеийн өсөлт, хөгжилтөд нөлөөлнө. \nБие бялдрын хувьд охидын өсөлт дараах дарааллаар явагддаг: \n• Хөх томорно, эхлээд голцуу нэг тал нь түрүүлнэ.  Энэ нь ойролцоогоор 2 жил үргэлжилдэг.\n• Үүнээс хэдэн сарын дараагаар умдган дээр үс ургана.  \n• Умайн хана зузаарч, умай болон өндгөвч томорно. \n• Хөх ургаж эхэлснээс хойш 2-3 жилийн дараагаар сарын тэмдэг ирж эхэлнэ. Охидын өндгөн эс ялгарч эхэлснээр охид жирэмслэх боломж бүрдэнэ. Үтрээний шингэн ихэсч, сарын тэмдгийн үед өөрчлөгдөнө.  \n• Суганд үс ургаж, хөлс өөрчлөгдөж илүү хурц үнэртэй болно  \n• Охид өндөр болох ба зарим үед өсөлт гэнэт явагдана\n• Гуя зузаарч, өөхөн давхарга нэмэгдэнэ \n• Дуу хоолой аядуу зөөлөн болно\n• Арьс нь тослог болж, батга гарна',
        category: 'Бэлгийн бойжилт',
        subCategory: 'Бэлгийн бойжилт',
      },
      '6d290715-3bd5-4169-857c-5a15846e91da': {
        id: '6d290715-3bd5-4169-857c-5a15846e91da',
        title: 'Өсвөр нас гэж юу вэ?',
        content:
          'Өсвөр нас нь бие бялдар, сэтгэл хөдлөл болон нийгэмшлийн хувьд хүүхдээс бие гүйцсэн хүн болох үе буюу 10-аас 19 насыг хэлдэг.\nЗөвхөн бие бялдрын өөрчлөлт гэлгүй, сэтгэл хөдлөл болон нийгмийн хувьд ч гэсэн хөгждөг.\n\n• Сэтгэл хөдлөлийн өөрчлөлт гэдэгт хүчтэй бөгөөд түргэн хувьсах сэтгэл санааны байдал, бэлгийн хүсэл, тэмүүлэл зэрэг орно.\n• Нийгэмшлийн өөрчлөлтөд, ганцаараа байх хүсэл, эцэг эхээс бие даасан байдалтай байх эрмэлзэл,  цагийг үе тэнгийн нөхөдтэйгээ хамт өнгөрүүлэхийг хүсэх, нөхөрлөлийг илүү үнэлдэг болох, хайр сэтгэл, романтик сэтгэлгээг илүү сонирхох зэрэг орно!',
        category: 'Бэлгийн бойжилт',
        subCategory: 'Бэлгийн бойжилт',
      },
      'b9e0998c-7f77-4644-bf9e-c6c22e47febe': {
        id: 'b9e0998c-7f77-4644-bf9e-c6c22e47febe',
        title: 'Бэлгийн бойжилт, өсвөр насны өөрчлөлт хоёрын ялгаа юу вэ?',
        content:
          'Бэлгийн бойжилт гэдэг нь бие махбодид гарч буй өөрчлөлт бол, өсвөр насны өөрчлөлт нь хүүхдээс насанд хүрэх үйл явцад гардаг тухайн хүний бие, сэтгэл зүй, нийгэмшихүйн талаас гарах өөрчлөлт юм.',
        category: 'Бэлгийн бойжилт',
        subCategory: 'Бэлгийн бойжилт',
      },
      '69e48e30-a2f2-4f09-b44f-dadff738f6a3': {
        id: '69e48e30-a2f2-4f09-b44f-dadff738f6a3',
        title: 'Сарын тэмдгийн үеэр бэлгийн харьцаанд орж болох уу?',
        content:
          'Тиймээ, сарын тэмдгийн үед бэлгийн хавьталд орж болно. Энэ нь хортой биш. Секс хийх нь зүйтэй юу, үгүй юу гэдгийг тухайн эмэгтэй, түүний хамтрагч нар л  шийдэх асуудал. Зарим хүмүүс эмэгтэйнхээ сарын тэмдгийн үед бэлгийн харьцаанд орохыг таагүй гэж үздэг. Учир нь цус гарахтай холбоотой төвөгтэй асуудлууд тулгардаг. Ээмэгтэйчүүд хамтрагчтайгаа ярилцан өөрсдийн тааллаар сонголтоо хийх эрхтэй. Харин хүсээгүй жирэмслэлт, бэлгийн замын халдвараас сэргийлэхийн тулд байнга бэлгэвч хэрэглэх ёстойгоо санах хэрэгтэй. Сарын тэмдгийн үед хамгаалалтгүйгээр бэлгийн харьцаанд орвол сарын тэмдгийн богино мөчлөгтэй хүнд эсвэл тухайн мөчлөгт өндгөн эс эрт ялгарвал жирэмслэх боломжтой.',
        category: 'Жирэмслэлтээс сэргийлэх',
        subCategory: 'Бэлгийн харьцаа',
      },
      '01d0867a-fc3d-4046-b37f-a14a2a525ecd': {
        id: '01d0867a-fc3d-4046-b37f-a14a2a525ecd',
        title:
          'Сарын тэмдэгийн мөчлөгт хамгаалалтгүй бэлгийн хавьталд орсон ч жирэмслэхгүй байх бололцоотой "аюулгүй өдрүүд" гэж байдаг уу?',
        content:
          '"Аюулгүй өдрүүд" гэдгийн гол  бэрхшээл нь тэр "жирэмсэлдэггүй аюулгүй өдрүүд" нь чухам яг хэзээ байдгийг мэдэхэд туйлын хэцүү байдагт л юм. Мөн бэлгийн замын халдварт өвчин, ХДХВ-ийн халдварын хувьд ч тэр, халдвар авах боломжгүй өдрүүд гэж байдаггүй. Бэлгэвчгүй бэлгийн хавьталд орвол сарын тэмдгийн үед ч, дууссан дор нь ч жирэмслэх эрсдэлтэй. Үүний зэрэгцээ бэлгийн замын халдвар ч авах боломжтой. Тэр байтугай сарын тэмдэг огт ирээгүй байсан ч, анхны сарын тэмдгийн үед ч, анх удаа бэлгийн хавьталд орсон ч жирэмслэх боломжтой. Хэрэв жирэмслэхийг хүсэхгүй байвал эрсдэл хийхгүй байх хэрэгтэй, үүний тулд бэлгийн хавьтлын үед жирэмслэлтээс хамгаалах хэрэгслийг заавал хэрэглэж байгаарай. Хэрэв бэлгийн замын халдвар авахгүй гэвэл, бэлгийн хавьталд орох бүртээ бэлгэвч хэрэглээрэй. Ийм олон нөхцөл байдгаас жирэмслэлтээс сэргийлэхийн тулд, "Оки"-д найдах хэрэггүй, учир нь энэ нь жирэмслэлтээс сэргийлэх зорилгоор хийгдээгүй болно.',
        category: 'Гэр бүл төлөвлөлт',
        subCategory: 'Бэлгийн харьцаа',
      },
      'dee22299-74db-4101-9ece-7cc7ab90f885': {
        id: 'dee22299-74db-4101-9ece-7cc7ab90f885',
        title: 'Үр тогтох өдрүүд гэж юу вэ?',
        content:
          'Үр тогтох өдрүүд нь энэ үеэр бэлгийн харьцаанд орвол жирэмслэх магадлал хамгийн өндөртэй өдрүүд юм.\n\nЭнэ нь чиний өндгөвчнөөс өндгөн эс ялгарах өдрүүд юм. Ихэвчлэн сарын тэмдэг ирэхээд 14 хоногийн өмнө өндгөн эс ялгардаг.',
        category: 'Жирэмслэлтээс сэргийлэх',
        subCategory: 'Үр тогтолт',
      },
      'd3b8d62e-4c01-455c-a431-dd96985b8d5b': {
        id: 'd3b8d62e-4c01-455c-a431-dd96985b8d5b',
        title: 'Оки үр тогтох өдрийг хэрхэн тооцоолдог вэ?',
        content:
          'Хэрэв сарын тэмдгийн мөчлөг тогтмол бол (өөрөөр хэлбэл, сарын тэмдэг тогтмол 26-32 хоногт ирдэг бол) Оки сарын тэмдгийн  үргэлжлэх хугацаанд тулгуурлан  хэдийд үр тогтох боломжтойг урьдчилан тооцоолж чадна. Энэ өдрүүдэд хамгаалалтгүй секс хийх, үр тогтоох ажилбар хийлгэх тохиолдолд жирэмсэн болох өндөр магадлалтай өдрүүд бөгөөд эдгээр өдрүүд нь мөчлөгийн хугацааны дунд үед ихэвчлэн тохиодог. Эдгээр өдрүүдэд бэлгийн хавьталд орвол бэлгэвч хэрэглэх гэх мэтээр жирэмслэлтээс сэргийлэх хэрэгтэй. Жирэмслэлтээс хамгаалахын тулд үр тогтох өдрүүдийг урьдчилан тодорхойлсон Окигийн үр дүнд найдаж болохгүй, учир нь өндгөн эс боловсрох өдрүүд сар бүр өөр болж өөрчлөгдөж болно.',
        category: 'Жирэмслэлтээс сэргийлэх',
        subCategory: 'Үр тогтолт',
      },
      'dd06b309-53fb-424b-930b-acc8bfaf3a3a': {
        id: 'dd06b309-53fb-424b-930b-acc8bfaf3a3a',
        title: 'Хэрхэн хүүхэд бий болдог вэ?',
        content:
          'Эмэгтэй хүний умай дахь өндгөн эс, эрэгтэй хүний эр бэлгийн эстэй нэгдэж үр тогтсоноор хүүхэд үүсдэг.\n\nБэлгийн харьцааны үеэр эрэгтэй хүн үрийн шингэнээ эмэгтэй хүний үтрээнд оруулдаг бөгөөд үрийн шингэнд эр бэлгийн эсүүд агуулагддаг. Эр бэлгийн эс нь үтрээ, умайгаар дамжин, фаллопийн хоолой руу (өндгөвчийг умай руу холбодог хоолой) нэвтэрдэг.\n\nХэрэв тэнд өндгөн эс боловсорсон байвал ихэвчлэн үр тогтдог. Үр тогтсон өндөг нь умай руу орж, хананд нь бэхлэгдэж аажмаар хүүхэд бүрэлдэн тогтоно.',
        category: 'Жирэмслэлтээс сэргийлэх',
        subCategory: 'Жирэмслэлт',
      },
      'ce125bbf-fc59-4d69-8d6f-f2fa0184a3b9': {
        id: 'ce125bbf-fc59-4d69-8d6f-f2fa0184a3b9',
        title: 'Яагаад хөвгүүдэд сарын тэмдэг ирдэггүй вэ?',
        content:
          'Хөвгүүдэд сарын тэмдэг гэж байдаггүй. Эрэгтэй, эмэгтэй хүний бие бялдрын гол ялгаа бол бидний нөхөн үржихүйн эрхтэнд байдаг. Зөвхөн охид, эмэгтэйчүүд л жирэмсэн болж чадна. Охид, эмэгтэйчүүдийн бие өндгөн эс боловсруулдаг, харин эрэгтэй хүн, хөвгүүд эр бэлгийн эс боловсруулж гадагшлуулдаг.',
        category: 'Хөвгүүд болон үерхэл',
        subCategory: 'Хөвгүүд',
      },
      '5d472882-0d73-4431-87a2-13d571dff603': {
        id: '5d472882-0d73-4431-87a2-13d571dff603',
        title: 'Сарын тэмдэг хөвгүүдтэй ямар холбоотой вэ?',
        content:
          'Хөвгүүд болон эрэгтэйчүүд эмэгтэй хүний сарын тэмдгийнх нь үеэр найз залуу, нөхөр, ах болон найз нөхрийн хувиар сайн хандах хэрэгтэй байдаг.\nСарын тэмдгийн үед зарим охид стресстэх эсвэл ичих байдалтай тулгардаг. Харин эрэгтэй хүн эмэгтэй хүнийг илүү ойлгож, тусалж дэмжсэнээр тэдний сэтгэл санааг өргөж чадах юм.',
        category: 'Хөвгүүд болон үерхэл',
        subCategory: 'Хөвгүүд',
      },
      '41c79374-ba6d-4198-b109-1075deac04b1': {
        id: '41c79374-ba6d-4198-b109-1075deac04b1',
        title: 'Сарын тэмдэг ирсэн үед хөвгүүд охидод хэрхэн тусалж болох вэ?',
        content:
          'Халамжтай хүн болж өсч хүмүүжнэ гэдэг нь эргэн тойрондоо байгаа хүмүүст, түүний дотор охид, эмэгтэйчүүдийг дэмжиж, хүндэтгэж сурах явдал юм. Сарын тэмдэг яагаад охид эмэгтэйчүүдийг бухимдуулж, эмзэг, зарим үед ичиж зовмоор зүйл болдгийг эрэгтэйчүүд, хөвгүүд ойлгохыг хичээж, халамж анхаарал, дэмжлэг үзүүлж байх нь зүйтэй. Tэд сарын тэмдэг нь ирсэн охидыг  шоолж, тоглоом тохуу хийхгүй байх ёстой төдийгүй, сарын тэмдгийн талаар өөрсдийн болон нөхдийнхөө ойлголт, мэдлэгийг сайжруулж, ээж, эгч, найз нөхөдтэй нь энэ тухай ярьж, дэмжлэг үзүүлж байх хэрэгтэй.',
        category: 'Хөвгүүд болон үерхэл',
        subCategory: 'Хөвгүүд',
      },
      '20038dad-99e4-4fa9-9b04-d81f795ab129': {
        id: '20038dad-99e4-4fa9-9b04-d81f795ab129',
        title: 'Жендэр болон хүйсийн ялгаа юу вэ?',
        content:
          'Хүйс бол биологиор тодорхойлогддог. Энэ нь өөрийн чинь удмын өгөгдөл, бие махбодын бүтэц, дааврын үйл ажиллагааны үр дүн. Жендэр гэдэг нь нийгмийн тодорхойлолт. Энэ нь эрэгтэй, эмэгтэй болж төрснийх нь хувьд тэднээс нийгмийн зүгээс хүсэн хүлээж буй үүрэг, хариуцлага, зан үйл юм. Жендэр нь янз бүрийн соёл, цаг хугацаанд өөр өөр байдаг бол, хүйс гэдэг нь хаана ч, хэдийд ч өөрчлөгдөхгүй хэвээр байдаг ойлголт.',
        category: 'Хөвгүүд болон үерхэл',
        subCategory: 'Жендэр',
      },
      '7181ae4c-24a2-4dd2-81f2-36b4b0f6729f': {
        id: '7181ae4c-24a2-4dd2-81f2-36b4b0f6729f',
        title: 'Би анхны сарын тэмдэг ирэхээс айгаад байна.',
        content:
          'Анхны сарын тэмдгээ хүлээх нь аймаар ч гэсэн догдолмоор байж болно. Гэхдээ бүх зүйл хэвийн байх болохоор огт айх хэрэггүй!\n\nДотуур өмдөн дээр цус болсон байхыг хараад цочирдож айж магадгүй ч гэсэн энэ нь хэвийн зүйл юм.\n\nБэлтгэлтэй байхын тулд, ээж, эгч, эмэгтэй найз эсвэл өөрийнхөө  дотны эмэгтэй хүнтэй ярилцаж, зөвлөгөө авч болно.\n\nАнхныхаа сарын тэмдгийг ирэхэд эмэгтэй хүн болж, өсөж хөгжиж байгаагаараа бахархахын зэрэгцээ сар бүр сарын тэмдгийн үеэрх эрүүл ахуйг сахих талаар мэдлэгтэй болно шүү дээ!',
        category: 'Мэдрэмжүүд ба буруу ойлголтууд',
        subCategory: 'Айдас',
      },
      'c0c1d764-59d6-4f61-8f6b-56929ecc52c8': {
        id: 'c0c1d764-59d6-4f61-8f6b-56929ecc52c8',
        title: 'Сарын тэмдэг ирэх үеэр би ичдэг.',
        content:
          'Сарын тэмдэг нь ичихээр зүйл огт биш! Энэ нь чиний бие эрүүл бөгөөд хүчтэй байгаагийн шинж юм. Тэр ч бүү хэл зарим нэг улс оронд сарын тэмдгийн бахархлын баяр болдгийг мэдэх үү?\nӨөрийнхөө хүрээлэлд манлайлагч болж найзууд болон танилуудаа ч сарын тэмдгийн асуудлаар өөртөө итгэлтэй байхад нь туслаарай!',
        category: 'Мэдрэмжүүд ба буруу ойлголтууд',
        subCategory: 'Ичих',
      },
      '810c4545-d73a-4b81-bf3d-72b8ef03eee2': {
        id: '810c4545-d73a-4b81-bf3d-72b8ef03eee2',
        title: 'Би сарын тэмдгийн талаар бусадтай ярихаасаа ичдэг.',
        content:
          'Охид болон эмэгтэйчүүд сарын тэмдэг нь ичмээр ярианы сэдэв гэж боддог нь ховор тохиолдол биш юм.\nОки чамд сарын тэмдэг нь ичихээр зүйл огт биш бөгөөд маш хэвийн зүйл юм гэдгийг ойлгуулах зорилготой. Чи өөрийнхөө итгэдэг хүнд сарын тэмдгийнхээ талаар ярих тусам энэ нь тийм ч ичмээр зүйл биш гэдгийг ойлгох болно.\nТэгээд ч чи сарын тэмдгийнхээ талаар яримааргүй байвал заавал ярих албагүй шүү дээ!',
        category: 'Мэдрэмжүүд ба буруу ойлголтууд',
        subCategory: 'Ичгүүр',
      },
      '76446e7f-f2b0-4894-b089-534e0b04de4a': {
        id: '76446e7f-f2b0-4894-b089-534e0b04de4a',
        title: 'Яагаад сарын тэмдгийн талаар маш олон буруу ойлголт байдаг вэ?',
        content:
          'Шинжлэх ухаан танин мэдэж, тайлбарлахаас өмнө сарын тэмдэг бол учир битүүлэг оньсого байсан юм. Иймээс, эрт цагийн нийгэм, соёлд сарын тэмдгийг тайлбарлах олон санаа оноо, ойлголтууд бий болж байжээ. Тэдгээрийн маш олон нь шинжлэх ухаанаар буруу болох нь батлагдсан хэдий ч, зарим нь одоогийн нийгэмд ч үргэлжлэн мөрдөгдөж, зарим шашин тэдгээрийг дэмжсээр байна. Бид эдгээр санааг сарын тэмдгийн тухай буруу ташаа ойлголт гэж үздэг. Сарын тэмдэг бол өвчин, хараал гэж үзэж байсан буруу ташаа ойлголт олон улс оронд өмнө нь байдаг байсан болохоор сарын тэмдэг ирэх үед эмэгтэйчүүдийн бие бохирлогддог гэсэн ташаа ойлголт байдаг байжээ. Ийм ташаа ойлголт нь эмэгтэйчүүдийг ялгаварлан гадуурхах эх үндэс болж, зарим үед эмэгтэйчүүдийн өөрийгөө үнэлэх үнэлэмжийг бууруулж, өсөн хөгжих бололцоог хаадаг байв. Эдгээр буруу ташаа ойлголтыг арилгахад юугаар тусалж болох талаар багш, найз нөхөдтэйгээ ярилцаарай.',
        category: 'Мэдрэмжүүд ба буруу ойлголт',
        subCategory: 'Буруу ойлголт',
      },
      '2c9cafe1-48a7-46e6-a9bd-35ba5e0a37bf': {
        id: '2c9cafe1-48a7-46e6-a9bd-35ba5e0a37bf',
        title:
          'Сарын тэмдэг нь ирж буй эмэгтэй бол бохир, өвчтэй, тэр байтугай хараал хүрсэн гэж үнэн үү?',
        content:
          'Үгүй, огт үгүй! Энэ бол шинжлэх ухааны үндэслэлгүй худал яриа. Сарын тэмдэг нь эмэгтэй хүний хувьд байгалаас заяасан ердийн төдийгүй, жирэмсэлж хүүхэдтэй болоход  зайлшгүй шаардлагатай  зүйл. Сарын тэмдэг болж гарч байгаа зүйл бол ердөө л цус, эд эсийн хор уршиггүй холимог.  Энэ төөрөгдүүлсэн яриа бол сарын тэмдэг нь ирсэн эмэгтэй хүнийг нийгмээс тусгаарлаж, ажил, сургууль болон шашны үйл ажиллагаанд оруулахгүй байхын тулд зохиосон зүйл. Ийм худал төөрөгдүүлсэн яриаг арилгахын тулд юу хийж болох талаар төлөвлөгөөгөө багштайгаа, найз нөхөдтэйгээ ярилцаарай!',
        category: 'Мэдрэмжүүд ба буруу ойлголтууд',
        subCategory: 'Буруу ойлголт',
      },
      '0b9461ed-23a6-4906-aa14-3064298a989a': {
        id: '0b9461ed-23a6-4906-aa14-3064298a989a',
        title:
          'Сарын тэмдгийн үед усанд орж, угаалга үйлдэх нь халдвар авах эсвэл үргүй болох шалтгаан болдог уу?',
        content:
          'Энэ бол худал! Сарын тэмдгийн үед ариун цэврийг сахих нь чухал бөгөөд энэ нь халдвар авахаас сэргийлдэг. Гэхдээ үтрээний дотуур угаалга хийхээс зайлсхийх хэрэгтэй ба энэ нь халдварт өртөх магадлалыг нэмэгдүүлнэ.',
        category: 'Мэдрэмжүүд ба буруу ойлголтууд',
        subCategory: 'Буруу ойлголт',
      },
      'e10c4f35-cf09-4fe4-a01c-908e54124e5f': {
        id: 'e10c4f35-cf09-4fe4-a01c-908e54124e5f',
        title:
          'Хэрэглэсэн ариун цэврийн хэрэглэлийг хаях нь охидод болгон эргэн тойрны хүмүүст муугаар тусдаг.',
        content:
          'Энэ тийм биш. Хэрэглэсэн ариун цэврийн хэрэгсэл тампоноо сайтар боож, хогийн саванд хийх, бусад хогтой хамт шатаах зэргээр зөв зүйтэй хаях нь чухал ба ямар ч муу муухай уршиг авчрахгүй.',
        category: 'Мэдрэмжүүд ба буруу ойлголтууд',
        subCategory: 'Буруу ойлголт',
      },
      'ae3cd254-853e-41aa-b2e4-d8b6a62392d7': {
        id: 'ae3cd254-853e-41aa-b2e4-d8b6a62392d7',
        title: 'Сарын тэмдэг ирэх нь охидыг гэрлэхэд бэлэн болсон гэсэн үг үү?',
        content:
          'Худлаа. Сарын тэмдэг ирэх нь биед өсөлт хөгжилт явагдаж байгааг илэрхийлж байгаа юм. Түүнчлэн 18 нас хүрэхээс өмнө нөхөрт гарч, хүүхэд төрүүлэх нь охидод өөрийнх нь болон хүүхдийн эрүүл мэндэд сөрөг үр дагавартай.',
        category: 'Мэдрэмжүүд ба буруу ойлголтууд',
        subCategory: 'Буруу ойлголт',
      },
      '694489e8-02d6-445e-9b16-7df3c44216d9': {
        id: '694489e8-02d6-445e-9b16-7df3c44216d9',
        title:
          'Зарим улс оронд яагаад охидыг сарын тэмдэг ирсэн үедээ шашны арга хэмжээнд оролцож, хоол хийж болохгүй гэдэг вэ?',
        content:
          'Сарын тэмдгийн үеэр шашны үйл ажиллагаанд оролцох, хоол хүнс бэлтгэхэд ямар нэгэн эрүүл мэндийн шалтгаан байхгүй  ч зарим шашинд сарын тэмдгийн үеэр сахих ёстой журам байдаг.',
        category: 'Мэдрэмжүүд ба буруу ойлголтууд',
        subCategory: 'Буруу ойлголт',
      },
      '780fb548-0303-4615-af46-ff556725e0ef': {
        id: '780fb548-0303-4615-af46-ff556725e0ef',
        title:
          'Үсэрч харайх, гүйх, унах эсвэл хүнд юм өргөх нь сарын тэмдэгт нөлөөлдөг гэж би сонслоо.',
        content:
          'Энэ ойлголт шинжлэх ухааны үндэсгүй. Сарын тэмдгийн үед үсэрч харайж, гүйх, унах болон хүнд юм өргөхөд ямарч асуудалгүй. Эдгээрээс болж сарын тэмдэг илүү ихээр ирэх, эсвэл өвдөлт өгөх шалтгаан болохгүй.  Харин дасгал хөдөлгөөн хийх нь цусны эргэлтийг нэмэгдүүлж, базлалт, өвдөлтийг багасгахад хэрэг болно.',
        category: 'Мэдрэмжүүд ба буруу ойлголтууд',
        subCategory: 'Буруу ойлголт',
      },
      '8b57d3a8-3b4c-4268-b5ae-b9bf3bddbd89': {
        id: '8b57d3a8-3b4c-4268-b5ae-b9bf3bddbd89',
        title:
          'Сарын тэмдгийн үед эмэгтэй хүн хумсны будаг мэтийн хурц үнэрийн орчимд байж болохгүй гэж зарим оронд үздэг. Яагаад тэр вэ?',
        content:
          'Ингэж үзэх үндэс шинжлэх ухааны хувьд байхгүй. Сарын тэмдгийн үедээ хурц үнэрээс зайлсхийх шалтгаан эмэгтэйчүүд, охидын хувьд байхгүй.',
        category: 'Мэдрэмжүүд ба буруу ойлголтууд',
        subCategory: 'Буруу ойлголт',
      },
      'f74ba676-7c66-4b81-8c9b-1357e2e8f1c6': {
        id: 'f74ba676-7c66-4b81-8c9b-1357e2e8f1c6',
        title:
          'Сарын тэмдгээ үзэн ядаж болохгүй гэж надад хэлсэн, гэхдээ зарим өдөр үнэхээр дургүй хүрэх юм. Би буруу бодож байна уу?',
        content:
          'Өөрөө юу ч мэдэрсэн зүгээр, зовох хэрэггүй! Сарын тэмдгээсээ ичих шаардлагагүй, дандаа таатай байх албагүй. Зарим өдөр таагүй байх нь бий. Сар бүр сарын тэмдгийн талаар өөр өөр мэдрэмж төрж болох юм, энэ бол хэвийн хэрэг. Өөрөө өөртөө анхаарч, хэрэв аятайхан байвал сэтгэл санаагаа итгэж болох хэн нэгэнд, магадгүй найздаа хэлж, хуваалцаж болно. Энэ тус болж болно шүү!',
        category: 'Мэдрэмжүүд ба буруу ойлголтууд',
        subCategory: 'Мэдрэмж',
      },
      '0c247c39-7136-470e-9d83-03b718201af2': {
        id: '0c247c39-7136-470e-9d83-03b718201af2',
        title: '',
        content:
          'Үргэлж энгийн байхыг хичээх юм бол чи ямар гайхалтай хүн болохоо олж мэдэхгүй! (Мая Ангелоу)',
        category: 'Сарын тэмдэг ба амьдралын хэв маяг',
        subCategory: 'Дэмжлэг',
      },
      'd5938c47-72e2-41b6-b082-032d80ffd122': {
        id: 'd5938c47-72e2-41b6-b082-032d80ffd122',
        title: '',
        content: 'Өөрийнхөө ер бусын талыг олж мэд! Чи хүссэн бүхнээ авах эрхтэй!',
        category: 'Сарын тэмдэг ба амьдралын хэв маяг',
        subCategory: 'Дэмжлэг',
      },
      '2f7a9ba6-f2c4-499e-ae94-1ca3ed0a2efe': {
        id: '2f7a9ba6-f2c4-499e-ae94-1ca3ed0a2efe',
        title: '',
        content:
          'Өөрийнхөө сэтгэл санааг өргөхийн тулд өөр хэн нэгний сэтгэл санааг өргөөд үз - энэ их гоё мэдрэмж шүү!',
        category: 'Сарын тэмдэг ба амьдралын хэв маяг',
        subCategory: 'Дэмжлэг',
      },
      '4b6748e6-e549-43da-bbb9-5be0ca10d079': {
        id: '4b6748e6-e549-43da-bbb9-5be0ca10d079',
        title: '',
        content:
          'Үзэсгэлэнтэй байна гэдэг нь өөрийнхөөрөө байна гэсэн үг юм. Чи үнэхээр үзэсгэлэнтэй!',
        category: 'Сарын тэмдэг ба амьдралын хэв маяг',
        subCategory: 'Дэмжлэг',
      },
      'c907e7ea-08ef-4bb4-9595-2ac5408a4b00': {
        id: 'c907e7ea-08ef-4bb4-9595-2ac5408a4b00',
        title: '',
        content: 'Чи өөртөө итгэж чадах юм бол хэн ч чамайг зогсоож чадахгүй!',
        category: 'Сарын тэмдэг ба амьдралын хэв маяг',
        subCategory: 'Дэмжлэг',
      },
      '7550db3a-1d2f-489a-b880-278e8249bfb4': {
        id: '7550db3a-1d2f-489a-b880-278e8249bfb4',
        title: '',
        content:
          'Хэрвээ чи сэтгэлээр унах юм бол бүжиглэх, дасгал хийх гэх мэт идэвхтэй хөдөлгөөн хийгээд үз - Хамт бүжиглэх найз ол эсвэл хэн ч хараагүй юм шиг ганцаараа бүжиглэ!',
        category: 'Сарын тэмдэг ба амьдралын хэв маяг',
        subCategory: 'Дэмжлэг',
      },
      'ff6656ea-dd2b-4bb3-9ee0-a90a0d0227ea': {
        id: 'ff6656ea-dd2b-4bb3-9ee0-a90a0d0227ea',
        title: '',
        content: 'Сарын тэмдэг нь огт асуудал биш юм!',
        category: 'Сарын тэмдэг ба амьдралын хэв маяг',
        subCategory: 'Дэмжлэг',
      },
      'c9039ef9-486a-4608-87a8-9329476ce72a': {
        id: 'c9039ef9-486a-4608-87a8-9329476ce72a',
        title: 'Сарын тэмдгийн үеэр сургуульдаа явж болох уу?',
        content:
          'Тиймээ! Охидууд ямар ч энгийн үйл ажиллагаанд оролцож болно.\nСургууль дээрээ бэлтгэлтэй байхын тулд илүү дотуур өмд болон ариун цэврийн хэрэглэл авч явах нь санаандгүй асуудлаас аварч болно!\nХэрвээ бэлтгэлгүй байхад сарын тэмдэг ирэх юм бол итгэдэг найз нөхөд болон том хүмүүсээс тусламж хүсээрэй!',
        category: 'Сарын тэмдэг ба амьдралын хэв маяг',
        subCategory: 'Хичээл сургууль ба бэлэн байдал',
      },
      'd3403152-4e73-47c7-8c64-aaa74a1b7975': {
        id: 'd3403152-4e73-47c7-8c64-aaa74a1b7975',
        title: 'Сарын тэмдгийн үед хамгийн хэрэгтэй гоо сайхны зөвөлгөө?',
        content:
          'Хамгийн хэрэгтэй гоо сайхны зөвлөгөө бол ЭРҮҮЛ байх! Сайн унтаж амарч, ус сайн ууж, тэжээл сайтай хоол идэж, дасгал хөдөлгөөн сайн хийх хэрэгтэй!\n\nБас өөрийнхөөрөө байх (чи өөрөө дургүй байсан ч хамаагүй), учир нь чи өөрөө өөрийнхөөрөө байхдаа л үзэсгэлэнтэй!',
        category: 'Сарын тэмдэг ба амьдралын хэв маяг',
        subCategory: 'Гоо сайхан ба загвар',
      },
      'bb0b468f-c890-4553-a122-e1400eec0d1e': {
        id: 'bb0b468f-c890-4553-a122-e1400eec0d1e',
        title: 'Сарын тэмдгийн үеэр ямар өнгийн хувцас өмсвөл илүү тохиромжтой вэ?',
        content:
          'Хар бараан, зөөлөн дулаан өнгийн хувцас... өөрт чинь таалагддаг ямар ч өнгө байж болно! Ихэнх охид сарын тэмдгийн үеэр санаа амар байхын тулд хар бараан  болон сул хувцас өмсдөг ба чи ч гэсэн өөрийнхөө өмсмөөр байгаа хувцсыг өмсөхөд л болно!',
        category: 'Сарын тэмдэг ба амьдралын хэв маяг',
        subCategory: 'Гоо сайхан ба загвар',
      },
      '510d9555-9f04-430a-ac16-7345af0ee7c9': {
        id: '510d9555-9f04-430a-ac16-7345af0ee7c9',
        title: 'Яаж сарын тэмдгийнхээ үед ч гэсэн загварлаг байх вэ?',
        content:
          'Чи сарын тэмдгийнхээ үеэр хүссэн бүх зүйлсээ өмсч болно! Хамгийн шилдэг загварын зөвлөгөө бол- Өөрийнхөөрөө бай! Өөртөө тухтай болон чамд сайхан мэдрэмж төрүүлдэг хувцсаа өмсөх юм бол чи өөртөө илүү итгэлтэй байх болно!\n\nЗаавал дандаа загварлаг байх ёсгүй ба охидуудад түүнээс ч чухал шинж чанарууд байх ёстойг санаарай!',
        category: 'Сарын тэмдэг ба амьдралын хэв маяг',
        subCategory: 'Гоо сайхан ба загвар',
      },
    },
    allIds: [
      '70cdf633-e965-47db-9c5b-ac5466f2bd2f',
      '2d6c80aa-4ffc-472a-97ae-cfc0255dc70e',
      'ffdced0b-4bb8-45f8-92dc-7b558071659f',
      '55a470f5-56d1-43ca-a417-1d971efad519',
      '015c0cc0-e5c9-4b22-9b1b-0fca8dd194f1',
      'dee74b37-3b96-4689-bfae-492235d5a8e7',
      '0af6559b-d0d5-4ab6-a019-bc54c1cbf360',
      'd68d7bcc-3a18-4498-9cef-b64ffbf28080',
      '98010615-20fb-46f8-8192-98c2d843fd91',
      'ae4d53cd-8a7d-411c-8111-a18cb7ad7998',
      '6ad24bee-63e7-41bd-b434-4b954e17eddc',
      'f3c168c0-2055-4748-8546-8495438134f9',
      '88b92f96-594a-4e26-b229-d3fb8d87962c',
      '51f9f811-ce3c-404b-96a8-1ff81d8f68f5',
      'c45f5a93-794a-42fb-ac93-347ba078835a',
      '31598b48-84d3-4b8c-b019-2a5742768eb5',
      '3953fd12-ce8a-4091-9e8b-3cb17bf30735',
      '367b5685-dfc5-40f3-a39a-6a993556171f',
      '27955e89-ce93-43b5-8f5b-e6a6afbc6e29',
      '1cef454c-e6d7-4de8-b1e4-14b7aa1b6dbd',
      'f7954e5b-ad0f-49b7-b2dc-663db05cca7d',
      'da11e0b3-f19a-4a5a-b19e-b4e5c441abb9',
      '5aa34ce8-4d61-4886-ac67-7a8ce82c45b3',
      '5039fec7-b374-4cab-b469-68f8776e55a3',
      '8b69429d-ec5b-4800-ba45-828ce01d9aac',
      '8f6a18b5-6b2d-42df-a0f8-5414c940f4b2',
      'a72abbcf-b702-42da-9edc-0823922d0740',
      '5d71f561-7d86-47e2-b0e2-e5e84cb35603',
      '75d43b95-cdce-416b-90e2-abb8f905c0a8',
      '1b63deec-eb2c-4af7-9051-0724feb44a0f',
      'ed87460c-745f-4d54-b3d9-3a596485a911',
      '9409b17d-4b14-492e-981c-651498fb08e5',
      'ec57b56b-7f09-4c24-8bcd-1ac69ac1cb40',
      '8486d392-fe71-4283-bcce-15eee0e4fe5b',
      '1044673c-58e4-4e74-9d16-bef29796ab75',
      'a126902a-a0ee-4441-9a00-13b7218f5432',
      '1eb20d00-4f4a-4354-9295-c153e584e95e',
      'aabdb3dc-41d8-4007-8c54-a2e532419b8b',
      'e881f512-ad00-4956-95de-16d1449c3fe6',
      '705317d0-4027-48ab-8818-0f24ee919ee5',
      'bd25157e-8b51-4c2b-8f4e-72e7516a43df',
      '870315bd-3ca1-4adb-8340-480f3e849198',
      'd0cfde7e-0fbb-43a4-b3c4-19af92594e28',
      'a2665f1b-8ac1-43c1-ae48-557acb7588cb',
      '224e22ba-940c-4a3c-a78c-501159860b5a',
      '4d021580-85d1-455a-8e46-a9c9e8ff6c0a',
      'f2fbf076-8b5d-4fd8-b27e-d691329033b2',
      '7b86669e-4d7d-496a-81e6-1ccbac02719a',
      '33dce2ca-cc22-4f84-973d-42317c5f78f9',
      '93b248e1-caf3-4f40-b4d9-d6cca1bd7e20',
      '2ed3544d-35e2-4ae4-965c-c41ef6cb430f',
      '6d290715-3bd5-4169-857c-5a15846e91da',
      'b9e0998c-7f77-4644-bf9e-c6c22e47febe',
      '69e48e30-a2f2-4f09-b44f-dadff738f6a3',
      '01d0867a-fc3d-4046-b37f-a14a2a525ecd',
      'dee22299-74db-4101-9ece-7cc7ab90f885',
      'd3b8d62e-4c01-455c-a431-dd96985b8d5b',
      'dd06b309-53fb-424b-930b-acc8bfaf3a3a',
      'ce125bbf-fc59-4d69-8d6f-f2fa0184a3b9',
      '5d472882-0d73-4431-87a2-13d571dff603',
      '41c79374-ba6d-4198-b109-1075deac04b1',
      '20038dad-99e4-4fa9-9b04-d81f795ab129',
      '7181ae4c-24a2-4dd2-81f2-36b4b0f6729f',
      'c0c1d764-59d6-4f61-8f6b-56929ecc52c8',
      '810c4545-d73a-4b81-bf3d-72b8ef03eee2',
      '76446e7f-f2b0-4894-b089-534e0b04de4a',
      '2c9cafe1-48a7-46e6-a9bd-35ba5e0a37bf',
      '0b9461ed-23a6-4906-aa14-3064298a989a',
      'e10c4f35-cf09-4fe4-a01c-908e54124e5f',
      'ae3cd254-853e-41aa-b2e4-d8b6a62392d7',
      '694489e8-02d6-445e-9b16-7df3c44216d9',
      '780fb548-0303-4615-af46-ff556725e0ef',
      '8b57d3a8-3b4c-4268-b5ae-b9bf3bddbd89',
      'f74ba676-7c66-4b81-8c9b-1357e2e8f1c6',
      '0c247c39-7136-470e-9d83-03b718201af2',
      'd5938c47-72e2-41b6-b082-032d80ffd122',
      '2f7a9ba6-f2c4-499e-ae94-1ca3ed0a2efe',
      '4b6748e6-e549-43da-bbb9-5be0ca10d079',
      'c907e7ea-08ef-4bb4-9595-2ac5408a4b00',
      '7550db3a-1d2f-489a-b880-278e8249bfb4',
      'ff6656ea-dd2b-4bb3-9ee0-a90a0d0227ea',
      'c9039ef9-486a-4608-87a8-9329476ce72a',
      'd3403152-4e73-47c7-8c64-aaa74a1b7975',
      'bb0b468f-c890-4553-a122-e1400eec0d1e',
      '510d9555-9f04-430a-ac16-7345af0ee7c9',
    ],
  },
  quizzes: {
    byId: {
      '1b7f2773-6901-4e81-b22c-3190bab72cb0': {
        id: '1b7f2773-6901-4e81-b22c-3190bab72cb0',
        isAgeRestricted: false,
        question:
          "Сарын тэмдгийн цус хүрэн эсвэл хар байвал, энэ нь ямар нэгэн асуудал байгаагийн шинж.' 😰",
        answers: [
          { text: 'Үнэн', emoji: '🍏', isCorrect: false },
          { text: 'Худал', emoji: '🍎', isCorrect: true },
        ],
        response: {
          correct:
            'Чи зөв хариуллаа. Энэ бол Худал! Санаа зовох хэрэггүй. Сарын тэмдгийн өнгө ягаанаас улаан, хүрэн, бараг хар хүртэл өнгөтэй байдаг ба энэ нь хэвийн зүйл юм!👍',
          in_correct:
            'Өө, үгүй, энэ бол Худал! Санаа зовох хэрэггүй. Сарын тэмдгийн өнгө ягаанаас улаан, хүрэн, бараг хар хүртэл өнгөтэй байдаг ба энэ нь хэвийн зүйл юм!👍',
        },
      },
      'ad3e7d8f-82f4-4d62-bc13-ec12f0d56f1c': {
        id: 'ad3e7d8f-82f4-4d62-bc13-ec12f0d56f1c',
        isAgeRestricted: false,
        question:
          'Хэрэв сарын тэмдэг ирэхгүй бол чи баталгаатай жирэмсэн болсон байна гэсэн үг. 🤔\n\n\n',
        answers: [
          { text: 'Үнэн', emoji: '🍏', isCorrect: false },
          { text: 'Худал', emoji: '🍎', isCorrect: true },
        ],
        response: {
          correct:
            'Таны зөв! Стрессдэх, хэт ядрах 😫, эсвэл хоол хүнс тааруу байвал сарын тэмдэг хугацаандаа ирэхгүй алдагдах нь бий. Сарын тэмдэг нь оройтож ирсэн охидын хувьд мөчлөг алдагдах нь элбэг тохиолддог.',
          in_correct:
            'Хариулт буруу! Стрессдэх, хэт ядрах 😫 эсвэл хоол хүнс тааруу байвал сарын тэмдэг алдагдах нь бий.  Сарын тэмдэг нь оройтож ирсэн охидын хувьд мөчлөг алдагдах нь элбэг тохиолддог.',
        },
      },
      'df1f652e-0178-4a64-a850-06563e4f4bac': {
        id: 'df1f652e-0178-4a64-a850-06563e4f4bac',
        isAgeRestricted: false,
        question: 'Тампон ашигласнаар чи онгон байдлаа алдах боломжтой. 🤔\n\n',
        answers: [
          { text: 'Үнэн', emoji: '🍏', isCorrect: false },
          { text: 'Худал', emoji: '🍎', isCorrect: true },
        ],
        response: {
          correct:
            'Зөв! Тампоныг хэн ч хэрэглэж болно. 👍Тампон заримдаа онгон хальсыг урдаг гэвч ихэнхдээ тампоныг үтрээнд оруулахад тэр хэмжээгээр онгон хальс сунадаг.',
          in_correct:
            'Буруу! Тампоныг хэн ч хэрэглэж болно. 👍Тампон заримдаа онгон хальсыг урдаг гэвч ихэнхдээ тампоныг үтрээнд оруулахад тэр хэмжээгээр онгон хальс сунадаг.',
        },
      },
      '81f74913-f128-4e3e-ba49-128779e7d799': {
        id: '81f74913-f128-4e3e-ba49-128779e7d799',
        isAgeRestricted: false,
        question: "Зарим нэг хоол хүнс сарын тэмдгийн цусны үнэрт нөлөөлдөг.🍛'\n",
        answers: [
          { text: 'Үнэн', emoji: '🍏', isCorrect: false },
          { text: 'Худал', emoji: '🍎', isCorrect: true },
        ],
        response: {
          correct:
            'Зөв байна! Ямар ч хоол идсэн энэ нь сарын тэмдгийн цусны үнэрт нөлөөлөхгүй болохоор дуртай хоолоо ид! 😋',
          in_correct:
            'Буруу хариулт байна! Ямар ч хоол идсэн энэ нь сарын тэмдгийн цусны үнэрт нөлөөлөхгүй болохоор дуртай хоолоо ид! 😋',
        },
      },
      '646786db-2bd3-442f-85f8-08666011deeb': {
        id: '646786db-2bd3-442f-85f8-08666011deeb',
        isAgeRestricted: false,
        question: 'Сарын тэмдгийн үеэр толгой эргэх нь хэвийн бус зүйл 😵 \n\n',
        answers: [
          { text: 'Үнэн', emoji: '🍏', isCorrect: true },
          { text: 'Худал', emoji: '🍎', isCorrect: false },
        ],
        response: {
          correct:
            'Тиймээ! Толгой эргэх, бие сульдах, амархан ядрах нь төмрийн дутагдалд орж буйн шинж байж болно. Ихэнхдээ ийм шинж тэмдэг илэрч байвал эмчид үзүүлэх хэрэгтэй шүү!👩‍⚕️',
          in_correct:
            'Энэ нь үнэн! Толгой эргэх, бие сульдах, амархан ядрах нь төмрийн дутагдалд орж буйн шинж байж болно. Ихэнхдээ ийм шинж тэмдэг илэрч байвал эмчид үзүүлэх хэрэгтэй шүү!👩‍⚕️',
        },
      },
      'f946c089-b70a-4ef4-b2e1-c614d6fb1055': {
        id: 'f946c089-b70a-4ef4-b2e1-c614d6fb1055',
        isAgeRestricted: false,
        question: " 'Бэлгийн бойжилт болон өсвөр нас нь адилхан ойлголт юм'🧐 \n\n",
        answers: [
          { text: 'Үнэн', emoji: '🍏', isCorrect: false },
          { text: 'Худал', emoji: '🍎', isCorrect: true },
        ],
        response: {
          correct:
            'Чиний зөв, энэ бол худлаа! Бэлгийн бойжилт нь залуу хүний биед гарч буй өөрчлөлтүүд бол өсвөр нас нь нас бие гүйцсэн хүн болох аялал юм. 👦🧔',
          in_correct:
            'Зөв хариулт бол худлаа! Бэлгийн бойжилт нь залуу хүний биед гарч буй өөрчлөлтүүд бол өсвөр нас нь нас бие гүйцсэн хүн болох аялал юм. 👦🧔',
        },
      },
      '606945b6-882c-45b8-aad7-b350c0567e1e': {
        id: '606945b6-882c-45b8-aad7-b350c0567e1e',
        isAgeRestricted: false,
        question:
          "Эрэгтэй хүний бэлгийн эс эмэгтэй хүний өндгөн эстэй нийлснээр хүүхэд үүснэ.'👶\n\n",
        answers: [
          { text: 'Үнэн', emoji: '🍏', isCorrect: true },
          { text: 'Худал', emoji: '🍎', isCorrect: false },
        ],
        response: {
          correct:
            'Та асуудлаа мэдэж байна! Бэлгийн харьцааны үед эрэгтэй дур тавих үед сая сая эр бэлгийн эс ялгарч үтрээнд асгарч тэдгээр нь умайд ордог ба хүүхэд бүрэлдэхэд ердөө ганц эр бэлгийн эс л шаардлагатай! 😮',
          in_correct:
            'Яг үнэндээ энэ үнэн! Бэлгийн харьцааны үед эрэгтэй дур тавих үед сая сая эр бэлгийн эс ялгарч үтрээнд асгарч тэдгээр нь умайд ордог ба хүүхэд бүрэлдэхэд ердөө ганц эр бэлгийн эс л шаардлагатай! 😮',
        },
      },
      '609f0a40-9d89-4394-82d1-87075c346b34': {
        id: '609f0a40-9d89-4394-82d1-87075c346b34',
        isAgeRestricted: false,
        question: 'Сарын тэмдэг өмнө нь хэзээ ч ирж байгаагүй ч гэсэн жирэмсэн болж болно. 🤔 \n\n',
        answers: [
          { text: 'Үнэн', emoji: '🍏', isCorrect: true },
          { text: 'Худал', emoji: '🍎', isCorrect: false },
        ],
        response: {
          correct:
            'Тиймээ энэ үнэн! 😲 Хэдийгээр чиний сарын тэмдэг ирээгүй байсан ч гэсэн үр тогтоох боломжтой өндгөн эс боловсорсон байх боломжтой.',
          in_correct:
            'Яг үнэндээ энэ бол үнэн! 😲 Хэдийгээр чиний сарын тэмдэг ирээгүй байсан ч гэсэн үр тогтоох боломжтой өндгөн эс боловсорсон байх боломжтой.',
        },
      },
      '3abb0a2c-9bc2-477d-9ba3-18caba2836f6': {
        id: '3abb0a2c-9bc2-477d-9ba3-18caba2836f6',
        isAgeRestricted: false,
        question: "Хүйс болон жендер нь адилхан ойлголт юм.'❓ \n\n",
        answers: [
          { text: 'Үнэн', emoji: '🍏', isCorrect: false },
          { text: 'Худал', emoji: '🍎', isCorrect: true },
        ],
        response: {
          correct:
            'Тийм шүү! Хүйс нь хромсомоор эмэгтэй эсвэл эрэгтэй гэж тодорхойлогддог бол🔬Жендер нь нийгмээс эрэгтэй болон эмэгтэй хүмүүс биеэ хэрхэн авч явах талаар тогтоосон хэм хэмжээ юм.',
          in_correct:
            'Буруу байлаа! Хүйс нь хромсомоор эмэгтэй эсвэл эрэгтэй гэж тодорхойлогддог бол🔬Жендер нь нийгмээс эрэгтэй болон эмэгтэй хүмүүс биеэ хэрхэн авч явах талаар заасан хэм хэмжээ юм.',
        },
      },
      '72ecd8f4-1a73-436c-97e8-4df3d8a1a640': {
        id: '72ecd8f4-1a73-436c-97e8-4df3d8a1a640',
        isAgeRestricted: false,
        question:
          'Заримдаа сарын тэмдгийн талаарх буруу ойлголтууд нь охидыг алагчилахад хүргэдэг. 😕 \n\n',
        answers: [
          { text: 'Үнэн', emoji: '🍏', isCorrect: true },
          { text: 'Худал', emoji: '🍎', isCorrect: false },
        ],
        response: {
          correct:
            'Чиний зөв!  Бүр тодруулбал, сарын тэмдгээс болж охидыг ялгаварлан гадуурхдаг гэж итгэдэг. Гэвч сарын тэмдэг бол байгалийн хэвийн зүйл бөгөөд, түүнгүйгээр хүн төрөлхтөн өсөн үржих боломжгүй гэдгийг санаарай! 😲',
          in_correct:
            'Энэ нь үнэн!  Бүр тодруулбал, сарын тэмдгээс болж охидыг ялгаварлан гадуурхдаг гэж итгэдэг. Гэвч сарын тэмдэг бол байгалийн хэвийн зүйл бөгөөд, түүнгүйгээр хүн төрөлхтөн өсөн үржих боломжгүй гэдгийг санаарай! 😲',
        },
      },
      'bbc2afb2-922b-41f3-862f-09b713df53a5': {
        id: 'bbc2afb2-922b-41f3-862f-09b713df53a5',
        isAgeRestricted: false,
        question: 'Сарын тэмдгүүдийн хооронд хэдэн хоног байдаг вэ? 🗓\n\n',
        answers: [
          { text: '15-20 хоног.', emoji: '', isCorrect: false },
          { text: 'Яг 28 хоног', emoji: '', isCorrect: false },
          { text: '21-35 хоног', emoji: '', isCorrect: true },
        ],
        response: {
          correct:
            'Зөв! Сарын тэмдэг хооронд ихэвчлэн 21-35 хоног байдаг ба охид болон сарын тэмдэг болгонд өөр өөр буюу зарим үед илүү олон хоног, заримдаа үүнээс цөөн хоног байдаг.☺️',
          in_correct:
            'Уучлаарай, зөв хариулт нь 3! Сарын тэмдэг хооронд ихэвчлэн 21-35 хоног байдаг ба охид болон сарын тэмдэг болгонд өөр өөр буюу зарим үед илүү олон хоног, заримдаа үүнээс цөөн хоног байдаг.☺️',
        },
      },
      '9eae9c4a-652d-48dd-be9e-8f6175f89803': {
        id: '9eae9c4a-652d-48dd-be9e-8f6175f89803',
        isAgeRestricted: false,
        question: 'Сарын тэмдгийн үеэр хэрхэн зөв угаалга хийх вэ? 💦\n',
        answers: [
          { text: 'Угааж болохгүй.', emoji: '', isCorrect: false },
          { text: 'Цэвэр усаар угаах', emoji: '', isCorrect: true },
          { text: 'Үтрээний дотор хэсгийг цэвэр усаар угаах', emoji: '', isCorrect: false },
        ],
        response: {
          correct:
            'Зөв байна! Халдвар орох магадлалтай тул үтрээний дотор талыг хэзээ ч угааж болохгүй. Биеийнхээ гадна хэсгийг л цэвэр усаар угаагаарай.🚿',
          in_correct:
            'Зөв хариулт нь 2  - Биеийнхээ гадна хэсгийг цэвэр усаар угааж байгаарай.🚿Халдвар орох магадлалтай тул үтрээний дотор талыг хэзээ ч угааж болохгүй.',
        },
      },
      '42bd8208-3cb5-4b20-9b2b-b4400224d0b1': {
        id: '42bd8208-3cb5-4b20-9b2b-b4400224d0b1',
        isAgeRestricted: false,
        question: 'Сарын тэмдгийн үед хэвлийгээр базалдгийн шалтгаан юу вэ? 🙄\n',
        answers: [
          { text: 'Бие дэх бодис', emoji: '', isCorrect: true },
          { text: 'Тааруу хоол хүнс', emoji: '', isCorrect: false },
          { text: 'Хэн ч мэдэхгүй', emoji: '', isCorrect: false },
        ],
        response: {
          correct:
            'Тиймээ зөв! Биед үүссэн простагландинс гэдэг бодис гэдэс\\сав базлах шалтгаан болдог. Базлалт нь савны хана дахь бүрхүүлийг түлхэн шахаж гаргахад тусалдаг. ️ - яг л  даавуу мушгиж байгаа мэт. ⬇️',
          in_correct:
            'Өө уучлаарай! Хариулт 1 зөв байлаа! Биед үүссэн простагландинс гэдэг бодис хэвлий, умай базлах шалтгаан болдог. Базлалт нь умайн ханан дахь бүрхүүлийг түлхэн шахаж гаргахад тусалдаг. ️ - яг л  даавуу мушгиж байгаа мэт. ⬇️',
        },
      },
      '228da88c-f7d9-4080-a8bb-e518ebe368b8': {
        id: '228da88c-f7d9-4080-a8bb-e518ebe368b8',
        isAgeRestricted: false,
        question: 'Яагаад дасгал хөдөлгөөн нь сарын тэмдгийн өвдөлтийг намдаадаг вэ? 🏃🏽‍♀️\n',
        answers: [
          { text: 'Намдаадаггүй', emoji: '', isCorrect: false },
          { text: 'Өвдөлтийхөө талаар бодохоо больдог болохоор', emoji: '', isCorrect: false },
          { text: 'Энэ нь цусны эргэлтийг хурдасгадаг болохоор', emoji: '', isCorrect: true },
        ],
        response: {
          correct:
            'Чи чадлаа! Цусны эргэлтээ хурдасгаж, дасгал хөдөлгөөн хийх нь өвдөлтөө намдаах нэг арга зам юм😀',
          in_correct:
            'Буруу хариуллаа! Цусны эргэлтээ хурдасгаж, дасгал хөдөлгөөн хийх нь өвдөлтөө намдаах нэг арга зам юм😀',
        },
      },
      '7193a34e-e056-4e0f-b476-f618ed89cff5': {
        id: '7193a34e-e056-4e0f-b476-f618ed89cff5',
        isAgeRestricted: false,
        question: 'Хөвгүүдийн бэлгийн бойжилт хэдэн наснаас эхэлдэг вэ? 👦🏽\n',
        answers: [
          { text: '10-14 нас', emoji: '', isCorrect: true },
          { text: '9-10 нас', emoji: '', isCorrect: false },
          { text: '13-16 нас', emoji: '', isCorrect: false },
        ],
        response: {
          correct:
            'Зөв шүү! Хөвгүүдийн бэлгийн бойжилт охидуудынхаас орой эхэлдэг буюу 10-14 насны хооронд эхэлдэг. Охидын бэлгийн бойжилт 9 наснаас эхэлдэг! 👩🏽',
          in_correct:
            'Өө, зөв хариулт биш байна! Хөвгүүдийн бэлгийн бойжилт охидуудынхаас орой эхэлдэг буюу 10-14 насны хооронд эхэлдэг. Охидын бэлгийн бойжилт 9 наснаас эхэлдэг! 👩🏽',
        },
      },
      '81e2a5f2-9341-47e2-9853-892878f86b85': {
        id: '81e2a5f2-9341-47e2-9853-892878f86b85',
        isAgeRestricted: false,
        question: 'Бэлгийн бойжилт явагдаж буйн шинж тэмдэг юу вэ? 🤔\n',
        answers: [
          { text: 'Хөл томрох ба ам эвгүй үнэртэй болох', emoji: '', isCorrect: false },
          { text: 'Нүдний өнгө өөрчлөгдөж, үслэг хөлтэй болох', emoji: '', isCorrect: false },
          { text: 'Үнэртэй хөлс ба суганы үс', emoji: '', isCorrect: true },
        ],
        response: {
          correct:
            'Зөв байна! Бэлгийн бойжилтын үеэр хөлс илүү хурц үнэртэй болж байгааг чи анзаарсан байх 😬, мөн суганд чинь үс ургах гэх мэтчилэн өөрчлөлтүүд биед гарч эхэлнэ.',
          in_correct:
            'Буруу байна! Бэлгийн бойжилтын үеэр хөлс илүү хурц үнэртэй болж байгааг чи анзаарсан байх 😬, мөн суганд чинь үс ургах гэх мэтчилэн өөрчлөлтүүд биед гарч эхэлнэ.',
        },
      },
      '65b6a6bf-2f7d-4d59-86b3-b5f4a860bbce': {
        id: '65b6a6bf-2f7d-4d59-86b3-b5f4a860bbce',
        isAgeRestricted: false,
        question: 'Сарын тэмдгийн үеэр бэлгийн харьцаанд орох нь зүгээр үү? 🤷‍♀️\n',
        answers: [
          { text: 'Ямар ч асуудалгүй байхгүй', emoji: '', isCorrect: false },
          { text: 'Хамтрагчдад зүгээр бол асуудалгүй', emoji: '', isCorrect: true },
          { text: 'Зөвхөн өмнө нь залбирал үйлдвэл зүгээр', emoji: '', isCorrect: false },
        ],
        response: {
          correct:
            'Яг зөв! Сарын тэмдгийн үеэр бэлгийн харьцаанд ороход ямар нэгэн буруу зүйл байхгүй!  🙂 Гэсэн ч мөн жирэмслэх магадлалтай тул хамгаалалт хэрэглэхээ мартуузай!',
          in_correct:
            'Зөв хариулт нь 2 байлаа! Сарын тэмдгийн үеэр бэлгийн харьцаанд ороход ямар нэгэн буруу зүйл байхгүй!  🙂 Гэсэн ч мөн жирэмслэх магадлалтай тул хамгаалалт хэрэглэхээ мартуузай!',
        },
      },
      'd3ebc615-f5d7-4d13-92c0-b5f6971e3742': {
        id: 'd3ebc615-f5d7-4d13-92c0-b5f6971e3742',
        isAgeRestricted: false,
        question: 'Яагаад хөвгүүд охидыг сарын тэмдгийн үеэр нь өддөг вэ? 😠\n',
        answers: [
          { text: 'Учир нь өдөх эсэх нь тэдний эрх', emoji: '', isCorrect: false },
          { text: 'Учир нь тэд сайн мэдэхгүй болохоор', emoji: '', isCorrect: true },
          { text: 'Учир нь тэд бүдүүлэг болохоор', emoji: '', isCorrect: false },
        ],
        response: {
          correct:
            'Энэ бол зөв хариулт! Хөвгүүдэд сарын тэмдгийн талаар хангалттай мэдээлэл байдаггүй 😳 Тиймдээ ч тэд эргэлзэж, бүр магадгүй охидуудад л тохиолддог сонирхолтой зүйлд атаархдаг байх л даа!',
          in_correct:
            'Буруу! Хөвгүүдэд сарын тэмдгийн талаар хангалттай мэдээлэл байдаггүй 😳 Тиймдээ ч тэд эргэлзэж, бүр магадгүй охидуудад л тохиолддог сонирхолтой зүйлд атаархдаг байх л даа!',
        },
      },
      '87d2990a-27b7-4c5d-a653-4b1b00008652': {
        id: '87d2990a-27b7-4c5d-a653-4b1b00008652',
        isAgeRestricted: false,
        question: 'Хэнд сарын тэмдэг ирдэг вэ? 🤨\n\n\n',
        answers: [
          { text: 'Зөвхөн охидод', emoji: '', isCorrect: false },
          { text: 'Охид болон хөвгүүд', emoji: '', isCorrect: false },
          { text: 'Охид болон трансжендер эрэгтэйчүүдэд', emoji: '', isCorrect: true },
        ],
        response: {
          correct:
            'Зөв! Өөрийгөө эрэгтэй хүн гэж мэдэрч байгаа, эрэгтэй хүний амьдралаар амьдрах нь зөв санагдаж байгаа охидыг трансжендер гэнэ. Тэд тусгай эм хэрэглээгүй л бол сарын тэмдэг нь ирсээр байх болно. 💊',
          in_correct:
            'Зөв хариулт бол 3! Өөрийгөө эрэгтэй хүн гэж мэдэрч байгаа, эрэгтэй хүний амьдралаар амьдрах нь зөв санагдаж байгаа охидыг трансжендер гэнэ. Тэд тусгай эм хэрэглээгүй л бол сарын тэмдэг нь ирсээр байх болно. 💊',
        },
      },
      '43ede976-6a05-4d45-8977-764595cb957b': {
        id: '43ede976-6a05-4d45-8977-764595cb957b',
        isAgeRestricted: false,
        question: 'Охид анхныхаа сарын тэмдэгт хэрхэн бэлтгэлтэй байх вэ? 🤔\n\n\n',
        answers: [
          { text: 'Хоёр дотуур өмд өмсөх', emoji: '', isCorrect: false },
          { text: 'Найзуудтайгаа юу болж магадгүй талаар ярилцах', emoji: '', isCorrect: true },
          { text: 'Энэ талаар огт бодохгүй байх', emoji: '', isCorrect: false },
        ],
        response: {
          correct:
            'Тийм шүү! Хэдийгээр анхны сарын тэмдэг цочирдмоор зүйл байж болох ч найзуудтайгаа эсвэл гэр бүлийхэнтэйгээ ярих нь туслах болно. Чи ганцаараа биш шүү!☺️',
          in_correct:
            'Хариулт нь 2! Хэдийгээр анхны сарын тэмдэг цочирдмоор зүйл байж болох ч найзуудтайгаа эсвэл гэр бүлийхэнтэйгээ ярих нь туслах болно. Чи ганцаараа биш шүү!☺️',
        },
      },
      '8a8dbfcc-71df-43d9-b387-b812c782ed36': {
        id: '8a8dbfcc-71df-43d9-b387-b812c782ed36',
        isAgeRestricted: false,
        question: 'Охидууд сарын тэмдгийн үеэр юу хийхээс зайлсхийх хэрэгтэй вэ? 😳\n',
        answers: [
          { text: 'Дасгал хөдөлгөөн', emoji: '', isCorrect: false },
          { text: 'Хоол хийх', emoji: '', isCorrect: false },
          { text: 'Юу ч биш', emoji: '', isCorrect: true },
        ],
        response: {
          correct:
            'Браво! Охид сарын тэмдгийнхээ үеэр хийхийг хүссэн бүхий л зүйлсээ хийж болно! 👏 Зарим шашны ёс журмууд хориглох боломжтой ч ямар нэгэн шинжлэх ухааны үндэслэлтэй зүйл огт байхгүй.',
          in_correct:
            'Зөв хариулт нь 3 юм! Охид сарын тэмдгийнхээ үеэр хийхийг хүссэн бүхий л зүйлсээ хийж болно! 👏 Зарим шашны ёс журмууд хориглох боломжтой ч ямар нэгэн шинжлэх ухааны үндэслэлтэй зүйл огт байхгүй.',
        },
      },
    },
    allIds: [
      '1b7f2773-6901-4e81-b22c-3190bab72cb0',
      'ad3e7d8f-82f4-4d62-bc13-ec12f0d56f1c',
      'df1f652e-0178-4a64-a850-06563e4f4bac',
      '81f74913-f128-4e3e-ba49-128779e7d799',
      '646786db-2bd3-442f-85f8-08666011deeb',
      'f946c089-b70a-4ef4-b2e1-c614d6fb1055',
      '606945b6-882c-45b8-aad7-b350c0567e1e',
      '609f0a40-9d89-4394-82d1-87075c346b34',
      '3abb0a2c-9bc2-477d-9ba3-18caba2836f6',
      '72ecd8f4-1a73-436c-97e8-4df3d8a1a640',
      'bbc2afb2-922b-41f3-862f-09b713df53a5',
      '9eae9c4a-652d-48dd-be9e-8f6175f89803',
      '42bd8208-3cb5-4b20-9b2b-b4400224d0b1',
      '228da88c-f7d9-4080-a8bb-e518ebe368b8',
      '7193a34e-e056-4e0f-b476-f618ed89cff5',
      '81e2a5f2-9341-47e2-9853-892878f86b85',
      '65b6a6bf-2f7d-4d59-86b3-b5f4a860bbce',
      'd3ebc615-f5d7-4d13-92c0-b5f6971e3742',
      '87d2990a-27b7-4c5d-a653-4b1b00008652',
      '43ede976-6a05-4d45-8977-764595cb957b',
      '8a8dbfcc-71df-43d9-b387-b812c782ed36',
    ],
  },
  surveys: {
    byId: {},
    allIds: [],
  },
  didYouKnows: {
    byId: {
      'fe1c6b73-15dd-4170-ba01-e57773f2e6dc': {
        id: 'fe1c6b73-15dd-4170-ba01-e57773f2e6dc',
        isAgeRestricted: false,
        title: 'Сарын тэмдэг ба мөчлөг',
        content:
          'Сарын тэмдгийн үед гадагшилдаг  цусны зөвхөн хагас нь л жинхэнэ цус байдаг. 😮 Бусад нь үтрээ, умайн ханыг бүрхсэн эд эсүүд юм.',
      },
      '65fcc6d2-bfc2-460b-9841-5dae0df8c9fc': {
        id: '65fcc6d2-bfc2-460b-9841-5dae0df8c9fc',
        isAgeRestricted: false,
        title: 'Сарын тэмдэг ба мөчлөг',
        content:
          'Нэг сарын тэмдгийн мөчлөг нь 21-ээс 31 хоногийн хооронд хэдэн ч хоног үргэлжилж болно. Бүх сарын тэмдгийн мөчлөгүүд өөр өөр байдаг! ☺️',
      },
      '5e8e8765-bc2c-40dd-a1f4-7d65119327ca': {
        id: '5e8e8765-bc2c-40dd-a1f4-7d65119327ca',
        isAgeRestricted: false,
        title: 'Сарын тэмдэг ба мөчлөг',
        content:
          'Умайн дотор хананы салст бүрхүүл нь үр тогтсон өндгөн эсийг хүлээн авахад бэлдэн сар бүр шинэчлэгдэж байдаг. Үр тогтоогүй бол салст бүрхүүл сарын тэмдэгтэй хамт гадагшилдаг! ⤵️',
      },
      'd39d1029-8e19-4bee-b946-b8850ec55c9f': {
        id: 'd39d1029-8e19-4bee-b946-b8850ec55c9f',
        isAgeRestricted: false,
        title: 'Сарын тэмдгийн эрүүл ахуйг сахих талаар',
        content:
          'Үтрээнийхээ дотор талыг сарын тэмдгийн үеэр, эсвэл хэзээ ч угааж болохгүй! Учир нь энэ нь халдвар орох магадлалыг ихэсгэдэг.🤒',
      },
      '49fe4bff-9660-482c-8072-2d6b409d7f3c': {
        id: '49fe4bff-9660-482c-8072-2d6b409d7f3c',
        isAgeRestricted: false,
        title: 'Сарын тэмдгийн эрүүл ахуйг сахих талаар',
        content:
          'Умайн хананы салст бүрхүүлийг гадагшлуулахын тулд үүсдэг базлалтыг сарын тэмдгийн базлалт гэдэг.😖',
      },
      '818d0405-95e0-416e-bf62-0d547398a5eb': {
        id: '818d0405-95e0-416e-bf62-0d547398a5eb',
        isAgeRestricted: false,
        title: 'Сарын тэмдгийн эрүүл ахуйг сахих талаар',
        content:
          'Тампон ашигласнаар онгон байдлаа алдана гэсэн үг биш юм. 👍Бэлгийн харьцаанд орсноор л онгон байдлаа алдах боломжтой.',
      },
      'ba36de26-5e04-44c1-9353-64999d2fd511': {
        id: 'ba36de26-5e04-44c1-9353-64999d2fd511',
        isAgeRestricted: false,
        title: 'Эрүүл мэнд, хоол тэжээл ба дасгал хөдөлгөөн',
        content:
          'Сарын тэмдгийн үеэр улаан мах, навчтай ногоо гэх мэтчилэн төмрөөр баялаг хүнс түлхүү хэрэглэх хэрэгтэй!🥩🥦',
      },
      'ef316369-17cb-4cc8-aabc-5da24a04e3c0': {
        id: 'ef316369-17cb-4cc8-aabc-5da24a04e3c0',
        isAgeRestricted: false,
        title: 'Эрүүл мэнд, хоол тэжээл ба дасгал хөдөлгөөн',
        content:
          'Хүйтэн хоол идэх нь сарын тэмдгийн базлалтанд нөлөөлдөггүй. Гэвч халуун хоол идэх нь сайн.🍚',
      },
      '497379bf-71b5-47f9-91f0-6a12e04cc3b4': {
        id: '497379bf-71b5-47f9-91f0-6a12e04cc3b4',
        isAgeRestricted: false,
        title: 'Эрүүл мэнд, хоол тэжээл ба дасгал хөдөлгөөн',
        content:
          'Сарын тэмдгийн үеэр дасгал хөдөлгөөн хийхээс битгий цааргалаарай! Ялангуяа базлалт ихтэй үедээ дасгал хөдөлгөөн хийх хэрэгтэй.🏃‍♀️',
      },
      '0bb193e0-b3b8-4b8b-aa0a-0a235e377736': {
        id: '0bb193e0-b3b8-4b8b-aa0a-0a235e377736',
        isAgeRestricted: false,
        title: 'Бэлгийн бойжилт',
        content:
          'Бэлгийн бойжилтын хамгийн эхний шинж тэмдэг нь хөх ургах ба түүний дараа бэлэг эрхтний ойролцоо болон суганд үс ургах, тэгээд дараа нь сарын тэмдэг! 😯',
      },
      'c193d88c-9e56-4665-a750-6d87e959569c': {
        id: 'c193d88c-9e56-4665-a750-6d87e959569c',
        isAgeRestricted: false,
        title: 'Бэлгийн бойжилт',
        content:
          'Бэлгийн бойжилт нь чамайг жаахан охиноос нас бие гүйцсэн эмэгтэй болох үйл явц юм.👧👱‍♀️',
      },
      '2cdc57b1-aacd-4502-91c2-5abae88d97f9': {
        id: '2cdc57b1-aacd-4502-91c2-5abae88d97f9',
        isAgeRestricted: false,
        title: 'Бэлгийн бойжилт',
        content:
          'Жин нэмэх, гэнэт өндөр болох, арьс тослог болох зэрэг нь бүгд бэлгийн бойжилт эхэлж буйн шинж тэмдэг юм. Энэ нь ядаргаатай ч гэлээ хэвийн зүйл юм! 👍',
      },
      'cae6e915-63b0-47ff-bf7b-eee5ab65abd7': {
        id: 'cae6e915-63b0-47ff-bf7b-eee5ab65abd7',
        isAgeRestricted: false,
        title: 'Гэр бүл төлөвлөлт',
        content:
          'Сарын тэмдгийн үед жирэмслэх боломжтой. Жишээ нь, өндгөн эс чинь арай эрт гадагшилсан үед ч жирэмслэх магадлалтай. 📆',
      },
      '46106c06-b5ae-42ec-9fd9-7b58bee723b2': {
        id: '46106c06-b5ae-42ec-9fd9-7b58bee723b2',
        isAgeRestricted: false,
        title: 'Гэр бүл төлөвлөлт',
        content:
          'Бэлгийн харьцааны үеэр бэлгэвч ашиглахгүй бол халдвар авах эрсдэлтэй ба "аюулгүй өдөр" гэх мэт зүйл байхгүй!😓‍♀️',
      },
      '4c7fbbb0-f54f-4f67-a359-d13135f587b2': {
        id: '4c7fbbb0-f54f-4f67-a359-d13135f587b2',
        isAgeRestricted: false,
        title: 'Гэр бүл төлөвлөлт',
        content:
          'Сарын тэмдгийн үеэр хамтрагчид хоёул тохиролцсон бол бэлгийн харьцаанд орох ямар ч асуудалгүй. 🤝 Харин хамгаалалт хэрэглэхээ мартваа!',
      },
      '3b359990-702e-4cc3-aa52-4494652e4805': {
        id: '3b359990-702e-4cc3-aa52-4494652e4805',
        isAgeRestricted: false,
        title: 'Хөвгүүд ба үерхэл',
        content:
          'Хөвгүүд ч гэсэн сарын тэмдгийн талаар анхаарч байх ёстой. Учир нь энэ нь  тэдний хайртай охид, эмэгтэйчүүдийн эрүүл мэнд, сайн сайханд нөлөөлдөг! 👫',
      },
      '75ec843a-9553-43cc-8365-e67c02b746e7': {
        id: '75ec843a-9553-43cc-8365-e67c02b746e7',
        isAgeRestricted: false,
        title: 'Хөвгүүд ба үерхэл',
        content:
          'Сарын тэмдэг нь ирсэн үед найз охиддоо туслахыг хүссэн хөвгүүд тэднээс асуулт асууж, яриаг нь сонсохоос эхэлж болох юм. 👂',
      },
      '24ef36ab-35ad-4c16-833f-2127f7e8ed8b': {
        id: '24ef36ab-35ad-4c16-833f-2127f7e8ed8b',
        isAgeRestricted: false,
        title: 'Хөвгүүд ба үерхэл',
        content:
          'Хөвгүүдэд умай байхгүй бөгөөд өндгөн эс ялгардаггүй учир сарын тэмдэг ирдэггүй. 🤔 Тэд харин эр бэлгийн эс боловсруулдаг.',
      },
      '9577d012-cca0-41f9-a5de-2c498b7b1211': {
        id: '9577d012-cca0-41f9-a5de-2c498b7b1211',
        isAgeRestricted: false,
        title: 'Төөрөгдөл ба мэдрэмж',
        content:
          'Сарын тэмдэг ирсэн гэдэг нь чи гэрлэхэд бэлэн болсон гэсэн үг биш юм... Чи гэрлэхийнхээ өмнө сэтгэл зүйн хувьд бэлэн болсон байх ёстой!👏',
      },
      'e81963fe-fb50-409b-a917-0c9ba95422ab': {
        id: 'e81963fe-fb50-409b-a917-0c9ba95422ab',
        isAgeRestricted: false,
        title: 'Төөрөгдөл ба мэдрэмж',
        content:
          'Охид сарын тэмдгийн үеэр гэрийнхнээсээ тусдаа идэж, унтах ёстой гэсэн шинжлэх ухааны үндэслэлтэй шалтгаан байхгүй. 😐',
      },
      'd864eaad-1921-4409-97e8-b1ce0d8a777b': {
        id: 'd864eaad-1921-4409-97e8-b1ce0d8a777b',
        isAgeRestricted: false,
        title: 'Төөрөгдөл ба мэдрэмж',
        content:
          'Олон соёлд охидын анхны сарын тэмдгийг эмэгтэй хүн болж байна хэмээн тэмдэглэдэг 🎉.',
      },
      'fbde738d-7a5c-44d4-af18-8e766db9bb30': {
        id: 'fbde738d-7a5c-44d4-af18-8e766db9bb30',
        isAgeRestricted: false,
        title: 'Сарын тэмдэг ба амьдрал',
        content:
          'Гоо сайхны хамгийн хэрэгтэй зөвөлгөө бол төрөл бүрийн хүнс ногоо хэрэглэх, хангалттай сайн ус уух, идэвхтэй байх болон сайн унтаж амрах! 🥕 💦🏃‍♀️😴',
      },
      '4b7b670c-b452-46a9-8269-eca67ab4557b': {
        id: '4b7b670c-b452-46a9-8269-eca67ab4557b',
        isAgeRestricted: false,
        title: 'Сарын тэмдэг ба амьдрал',
        content:
          'Хэдийгээр сарын тэмдэг нь хэвийн болон эрүүл байгаагийн шинж байж болох ч чи дургүй байж бас болно😡.',
      },
      'dc6d86bd-689f-4fbe-ae28-071e6516b5d5': {
        id: 'dc6d86bd-689f-4fbe-ae28-071e6516b5d5',
        isAgeRestricted: false,
        title: 'Сарын тэмдэг ба амьдрал',
        content:
          'Гунигтай байна уу? Гүйх, үсрэх гэх мэтчилэн дасгал хийх эсвэл бүжиглэх юм бол чи эргээд инээх болно😊',
      },
    },
    allIds: [
      'fe1c6b73-15dd-4170-ba01-e57773f2e6dc',
      '65fcc6d2-bfc2-460b-9841-5dae0df8c9fc',
      '5e8e8765-bc2c-40dd-a1f4-7d65119327ca',
      'd39d1029-8e19-4bee-b946-b8850ec55c9f',
      '49fe4bff-9660-482c-8072-2d6b409d7f3c',
      '818d0405-95e0-416e-bf62-0d547398a5eb',
      'ba36de26-5e04-44c1-9353-64999d2fd511',
      'ef316369-17cb-4cc8-aabc-5da24a04e3c0',
      '497379bf-71b5-47f9-91f0-6a12e04cc3b4',
      '0bb193e0-b3b8-4b8b-aa0a-0a235e377736',
      'c193d88c-9e56-4665-a750-6d87e959569c',
      '2cdc57b1-aacd-4502-91c2-5abae88d97f9',
      'cae6e915-63b0-47ff-bf7b-eee5ab65abd7',
      '46106c06-b5ae-42ec-9fd9-7b58bee723b2',
      '4c7fbbb0-f54f-4f67-a359-d13135f587b2',
      '3b359990-702e-4cc3-aa52-4494652e4805',
      '75ec843a-9553-43cc-8365-e67c02b746e7',
      '24ef36ab-35ad-4c16-833f-2127f7e8ed8b',
      '9577d012-cca0-41f9-a5de-2c498b7b1211',
      'e81963fe-fb50-409b-a917-0c9ba95422ab',
      'd864eaad-1921-4409-97e8-b1ce0d8a777b',
      'fbde738d-7a5c-44d4-af18-8e766db9bb30',
      '4b7b670c-b452-46a9-8269-eca67ab4557b',
      'dc6d86bd-689f-4fbe-ae28-071e6516b5d5',
    ],
  },
  helpCenters: [
    {
      id: 1,
      title: 'Сэтгэл судлалын үндэсний төв',
      caption: '',
      contactOne: '77324233',
      contactTwo: '',
      address: '',
      website: 'Сэтгэл судлалын үндэсний төв',
      lang: 'mn',
    },
    {
      id: 2,
      title: `Хэрэглээний сэтгэл судлалын хүрээлэн`,
      caption: '',
      contactOne: '70008998',
      contactTwo: '',
      address: '',
      website: 'Хэрэглээний сэтгэл судлалын хүрээлэн',
      lang: 'mn',
    },
    {
      id: 3,
      title: `Монгол өрх сэтгэл зүйн хүрээлэн`,
      caption: '',
      contactOne: '70145145',
      contactTwo: '',
      address: '',
      website: 'Монгол өрх сэтгэл зүйн хүрээлэн',
      lang: 'mn',
    },
  ],
  avatarMessages: [
    { id: `dff8373f-6793-487e-b9f4-23f919a3370f`, content: `Миний найз байдагт баярлалаа.😊` },
    {
      id: `1903eeb9-0e0c-40fe-b59b-2fdb9e89bd20`,
      content: `Бие болон сэтгэл санаагаа анхаарч байгаарай.🌻`,
    },
    {
      id: `0e9a86aa-f189-4d30-b62c-eb9c2323087c`,
      content: `Бид бие биенээ дэмждэг! Энэ л охидын хийдэг зүйл шүүдээ! 👭`,
    },
    { id: `c56f698e-8469-4fbf-b51e-7866393577f1`, content: `Эгч дүүс нэг нэгнийхээ төлөө!` },
    {
      id: `fedf642c-f2a7-4ff4-b2a9-86799b2bb4b8`,
      content: `Найзууд үргэлж бие биендээ анхаарал тавьдаг!🙌`,
    },
    {
      id: `7ffb8a0f-eeda-40fa-8a12-39ee81b52e7e`,
      content: `Өөрийгөө анхаарахаа мартаж болохгүй шүү!💪`,
    },
    {
      id: `0c0a4dc7-2390-4d2d-a997-de48b586ae25`,
      content: `Чи өөрийгөө хайрлахдаа хайрыг цацруулдаг 😍`,
    },
    {
      id: `f1a049e8-7d3c-47a0-9674-d69662a714da`,
      content: `Өөрийгөө танин мэдэх нь өөрийгөө хайрлаж байгаагийн нэг хэлбэр юм.🤗`,
    },
    {
      id: `16e08b93-6f73-47ed-bab5-2795aaf7d50d`,
      content: `Чиний сарын тэмдэг нууцлаг байх албагүй!`,
    },
    { id: `3158deaf-2183-4ea4-8ede-06ccc38621c6`, content: `Биеэ чагнаж сураарай...👂` },
    {
      id: `73939dcb-fc15-47fd-a18a-fefd6925401b`,
      content: `Биеэ чагнаж байх нь илүү аз жаргалтай байхад тусална!`,
    },
    {
      id: `ee6d01f9-193a-4871-a3ce-dc1ecbb5e74d`,
      content: `Сонин юу байна даа? Тэмдэглээд байгаарай! 🤳`,
    },
    {
      id: `cfab8ea4-80bf-43c1-9908-c3ae7fca742c`,
      content: `Өөрийгөө гайхалтай гэдгээ мартаж болохгүй шүү!👍`,
    },
    {
      id: `0fe33204-8a1e-42fc-ba94-b1bc39912b72`,
      content: `Эрүүл бас аз жаргалтай байх л хамгийн гол зорилго юм!🎯`,
    },
    {
      id: `02d90898-31d3-4d71-a3bd-6633c5515cf1`,
      content: `Өөрийгөө таньж мэдэх сайхан санагдаж байна уу?`,
    },
    {
      id: `892eb964-a1ed-4e64-bfde-fe297f253c2f`,
      content: `Өөртөө итгэлтэй байдал нь өөрийгөө сайн мэдэх болон хайрлах юм.💃`,
    },
    {
      id: `af963fcb-a189-49a9-92c3-11b5e6a62db8`,
      content: `Сайхан амьдралын нууц? Өөрийгөө сайтар таньж мэдэх!✨`,
    },
    {
      id: `beace4f8-a9ba-4ccd-8dc3-95633889633f`,
      content: `Чиний бие, чиний ирээдүй, чиний амьдрал.🌈`,
    },
    {
      id: `c19d7da4-ed23-4888-885a-d5a9cca2c211`,
      content: `Өөрийгөө мэдэх нь чамд илүү эерэг энерги өгөх болно!`,
    },
    {
      id: `0c3ce3a1-4320-4040-9f07-2707ee0150a7`,
      content: `Амьдрах = Сурах. Чи өнөөдөр юу шинээр сурсан бэ?🤓`,
    },
    {
      id: `98948403-0ba5-41f1-90fc-244e9b2afaa2`,
      content: `Өнөөдрийн талархууштай зүйлс юу байв?🙏`,
    },
    {
      id: `86f18d1a-f75a-4270-bde0-45211871f5f3`,
      content: `Чамтай мэдлэгээ хуваалцдагтаа маш их баяртай байна!🙂`,
    },
    {
      id: `df81aadc-a5ee-4054-b44b-7e8106bbad9e`,
      content: `Амжилттай өөрийнхөө биеийг судалж дууслаа.😌`,
    },
    {
      id: `68c25c68-b906-4a55-b68b-8d9f72f902f3`,
      content: `Сарын тэмдгээ мэдэж, хэрхэн сэтгэл хангалуун байх аргаа олоорой!💫`,
    },
    {
      id: `f128287e-6f89-4739-9183-0da970e3eba1`,
      content: `Охид бие биенээ дэмждэг!🤝`,
    },
    {
      id: `d673835d-034e-40d5-9569-78864bdcb3d0`,
      content: `Чи өөрийнхөө биеийн талаар мэдэх эрхтэй гэдгээ санаарай!💥`,
    },
    {
      id: `98533df4-c211-4c1a-bd1e-a264f1205236`,
      content: `Өөрийгөө байгаагаар нь хайрлаарай!`,
    },
    {
      id: `46cdfef5-4c06-4362-abd0-f432e79ca6b5`,
      content: `Илүү ихийг мэдэх тусам амьдралдаа илүү ухаалаг шийдвэрүүдийг гаргах болно.`,
    },
    {
      id: `04010c0b-5101-4e60-8b67-95cf08b6342e`,
      content: 'Сайн уу, найзаа! 👋',
    },
    {
      id: `d5833cf3-b494-45e9-a02f-3466500e802b`,
      content: 'ӨӨнөөдрийн талархууштай зүйлс юу байв?🙏',
    },
    {
      id: `9ea2e80d-6aae-450a-a5e1-6598c8f8cf3f`,
      content: 'Happy to see you!🌞',
    },
    {
      id: `6246ea8b-9d25-4bda-a77a-c7cb739bd206`,
      content: 'Надад хайраа илэрхийлээрэй! ❤️',
    },
    {
      id: `565cba66-5545-48fc-aae7-6c501e907458`,
      content: `ӨЧи өөрийнхөө биеийн талаар мэдэх эрхтэй гэдгээ санаарай!💥`,
    },
    {
      id: `220249c9-113f-4fe6-9e1b-7fed1efdfd84`,
      content: 'СЧи гайхалтай шүү!🌟',
    },
    {
      id: `81458eee-d11a-463b-a713-9d63199a16d4`,
      content: `Бусдын сэтгэл санааг өргөх нь чиний сэтгэл санааг ч гэсэн өргөх болно!🙌`,
    },
    {
      id: `6493697a-bb48-41fe-940c-08958cc90d03`,
      content: `Сонин юу байна даа? 🙃`,
    },
    {
      id: `beaac041-f295-4e16-ad22-74f8274cc2e4`,
      content: `Бие болон сэтгэл санааныхаа байдлыг тэмдэглээрэй! 📲`,
    },
    {
      id: `65dcf39c-432f-4875-b486-8b5c73d06e68`,
      content: `Юу сурснаа найзуудтайгаа хуваалцаж байгаарай!🗣`,
    },
  ],
  privacyPolicy: [
    { type: 'HEADING', content: 'Нууцлалын журам' },
    {
      type: 'CONTENT',
      content:
        'Таны мэдээллийг хадгалан хамгаалах нь Оки-гийн хувьд маш чухал. Таны аппликейшнд оруулсан мэдээллийн нууцыг хадгалж, аль болох аюулгүй байлгахын төлөө анхаарна. Өөрийн тань сарын тэмдгийн мөчлөгийн тухай мэдээлэл бол хувийн мэдээлэл тул бид хүндэтгэн үзнэ.\n\n Та мэдээллийг аппликейшнд оруулахад, тухайн "мэдээллийг" таны сарын тэмдгийн мөчлөгийн хэв маягийн талаар сурч мэдэхэд туслах мэдээлэл болгож хувиргадаг технологийг Оки ашигладаг ба ингэснээр Та өөрийн бие, эрүүл мэндээ хянах боломжтой болно, Жишээ нь, сарын тэмдгийн эрүүл ахуйг сахих, өвдөлтийг багасгах мэдээллийг өгнө.',
    },
    {
      type: 'CONTENT',
      content:
        'Бид  нууцыг хадгалж аюулгүй байх дээд зэргийн стандартыг барьж ажиллахыг зорьж байгаа бөгөөд  байгаа баримт мэдээллийг боловсруулах, ашиглахдаа ил тод байхын төлөө байна.\n \nЭнэ Нууцлалын Журамд, сарын тэмдгээ хянах үед оруулсан баримт мэдээллийг яаж ашигладаг талаар, мэдээллийг хэрхэн цуглуулдаг, хадгалдаг, ашигладаг болон тэдгээр мэдээллүүдийг аюулгүй хадгалахын тулд ямар арга хэмжээ авдгийг тодорхой тайлбарласан байгаа.\n\nОки-г ашиглахын өмнө Нууцлалын Журмыг анхааралтай уншаад, шинэчлэгдсэн эсэхийг эргэж шалгаж байна уу. Энэ аппликейшн буюу вебсайтад орох, ашиглахдаа та энэхүү Нууцлалын журмыг хүлээн зөвшөөрсөн байх ёстой. \n\nОки-г НҮХ-ын Хүүхдийн Сан бүтээсэн. Тиймээс Оки-гийн мэдээллийг ашиглахтай холбогдсон асуулт байвал, эргэлзэлгүй бидэнд хандаарай. Оки вэбсайт дээр холбогдох маягт бий.',
    },
    { type: 'HEADING', content: '1. Оки таны ямар мэдээллийг цуглуулдаг вэ?' },
    {
      type: 'CONTENT',
      content:
        'Энэ Бодлогод зааснаар, “Хувийн мэдээлэл” гэдэг нь  шууд буюу шууд бусаар хэн нэгэн хувь хүнийг нэрээр нь, таних дугаараар нь, байршлаар нь, цахим тодорхойлогч болон хувь хүний аль нэгэн онцлог хүчин зүйлээр нь тодорхойлох боломж олгодог мэдээлллийг хэлдэг. \n\nДор дурьдсан зорилгоор, бид хувийн мэдээлэл болон эх сурвалж, баримт мэдээллийн төрөл ангиллыг цуглуулж боловсруулдаг.',
    },
    { type: 'HEADING', content: '1.1 Таны хэрэгцээг ойлголж, үйлчилгээ үзүүлэхийн тулд' },
    { type: 'HEADING', content: 'Нэвтрэх мэдээлэл' },
    {
      type: 'CONTENT',
      content:
        'Аппликейшн суулгасан сарын тэмдгийн мөчлөгийг хянах функцийг ашиглахын тулд, Та нэвтрэх эрх бий болгох ёстой.  Нэвтрэх эрх хийх явцдаа хэрэглэгчийн нэр, төрсөн он сар өдөр, хүйс болон байршлыг асуудаг. Энэ үед өөрийн бодит нэр болон ялангуяа 18 нас хүрээгүй бол, таныг илрүүлэх бусад мэдээллийг тодруулалгүйгээр  өөр зохиомол нэрийг сонгохыг зөвлөж байна.',
    },
    { type: 'HEADING', content: 'Ашиглаж буй төхөөрөмжийн мэдээлэл' },
    {
      type: 'CONTENT',
      content:
        'Аппликейшний дагуу, өөрийн чинь хэрэглэж буй төхөөрөмжөөр Оки-д нэвтрэх мэдээллийг бид цуглуулдаг, жишээ нь загвар, үйл ажиллагааны систем, хэл, байршил болон ашигласан хугацаа зэрэг.',
    },
    {
      type: 'CONTENT',
      content:
        'Энэ аппликейшнийг ашиглах үед, бид болон аппликейшны хэвийн ажиллагааг хангадаг гуравдагч талууд, тухайн аппликейшнээр юу хийж байгаагаас хамааран мэдээллийг боловсруулдаг. Аппликейшний ашиглалтын талаарх мэдээллийг бид Аппликейшний Төвийн тусламжтайгаар, зориулалтын хянах үүрэг бүхий арга хэрэгслийг ашиглан бүртгэдэг.',
    },
    {
      type: 'CONTENT',
      content:
        'Бидний үйлчилгээг хэрхэн авч байгааг, тухайлбал, аппликейшний ямар үйлдлийг илүү ашиглаж байгааг мэдэхийн тулд болон аппликейшний үйлдлүүдийг зөв ажиллах нөхцлийг бүрдүүлэхийг тулд бид үүнийг хийдэг. Хэрэглэгчдэд чухам аль үйлдлүүд нь илүү хэрэгтэйг ойлгож, аппликейшн болон түүний үзүүлдэг үйлчилгээний талаар илүү сайн мэдэж авахын тулд бид эдгээр мэдээллийг цуглуулдаг.  Жишээ нь, хэрэглэгч сарын тэмдгийн эхлэх хугацаагаа өөрчилж байна уу гэдгийг бид харж байдаг, учир нь урьдчилан тооцоолох үйлдлийг хэр зөв хийж байгааг харуулах мэдээллийг энэ нь бидэнд өгдөг.',
    },
    {
      type: 'CONTENT',
      content:
        'Тэрчлэн энэ нь аппликейшний зурвас болон мэдэгдэлд тулгуурлан таны ухаалаг утсаар дамжуулан Танд санамж явуулах боломжийг  бидэнд олгодог.  Аппликейшн дэх мэдэгдлийг яаж хүлээж авахаа өөрийн утсан дээр тохируулж болох ба үүнийгээ Settings буюу Тохиргоо руу орж хийнэ.',
    },
    {
      type: 'CONTENT',
      content:
        'Товч хэлэхэд, та бүхэнд Оки-гаар дамжуулан  хамгийн сайн үйлчилгээг хүргэхийн тулд бид энэ мэдээллийг боловсруулдаг.',
    },
    {
      type: 'CONTENT',
      content:
        'Таныг хувь хүний хувьд тодорхойлохын тулд би боловсруулалт хийдэггүй (таны нэр, овог, и-мейл болон эрүүл мэндтэй холбоотой мэдээллүүд).',
    },
    {
      type: 'CONTENT',
      content:
        'Үүнтэй адилаар, бид Google Analytics ашиглаж, хэрэглэгч вебсайттай хэрхэн ажиллаж байгааг харахад ашигладаг. Энэ нь аль хуудсыг хамгийн олон үзэж байгаа, нэг удаадаа хэр удаан ашигласан зэрэг байдлыг үнэлж цэгнэх боломжийг бидэнд олгодог.',
    },
    { type: 'HEADING', content: 'Мэдээллийг хэрхэн цуглуулдаг вэ' },
    {
      type: 'CONTENT',
      content:
        'Манай вебсайт дээр бид  таны компьютер, утас болон серверт холбогдсон бусад төхөөрөмжийг тодорхойлдог жижиг бичвэрийн файл буюу cookies ашигладаг. Та Вебсайт ашиглан, cookies  болон үүнтэй ойролцоо технологийг браузертаа байрлуулах зөвшөөрлөө Нууцлалын Журмын дагуу өгдөг.  Энэ маягаар цуглуулсан мэдээлэлд Хэрэглэгчийн интернет хаяг, сүлжээний байршил, хэрэглэж буй браузер, төхөөрөмжийн нэр, шинж чанар, үйл ажиллагааны хувилбар,  URL-ийн дагуу ашиглах хэл, манай вебсайтыг ашиглахтай холбоотой мэдээлэл зэрэг ордог.',
    },
    {
      type: 'CONTENT',
      content:
        'Мөн  вебсайтын ашиглалтын талаар мэдээлллийг цуглуулах, дүн шинжилгээ хийхэд болон үйл ажиллагаа, чиг хандлагын талаар тайлагнахдаа бид cookies болон төстэй технологи ашигладаг мөн Google Analytics-тай хамтран ажилладаг.Та https://www.google.com/policies/privacy/partners/ хаягаар орж үүний талаар илүү ихийг мэдэх боломжтой.',
    },
    {
      type: 'CONTENT',
      content:
        'Сookies ашиглан цуглуулсан мэдээллийг авахыг хүсэхгүй байгаа бол ихэнхи браузерууд cookies-г автоматаар түтгэлзүүлэх, эсвэл,  тодорхой нэгэн cookies аль нэг вебсайтаас өөрийн компьютертаа шилжүүлэх боломжийг хаах болон зөвшөөрөх сонголтыг өгдөг. Сookies-ийн холбогдолтой илүү их ерөнхий мэдээллийг авахыг хүсвэл энэ хаягаар ороорой:  http://www.allaboutcookies.org/manage-cookies/index.html   Гэвч хэрэв манай cookies-г хүлээн авахгүй бол вебсайтыг ашиглахад зарим нэг бэрхшээл гарч магадгүй.',
    },
    {
      type: 'HEADING',
      content:
        '1.2 Сарын тэмдэг болон эрүүл мэндийн тухай таньд тохирсон гүнзгий мэдээллийг өгөхийн тулд',
    },
    {
      type: 'CONTENT',
      content:
        'Оки-г ашиглан эрүүл мэнд болон үйл ажиллагааны талаар Таны цуглуулж хадгалж авч байгаа мэдээллийг мөн хувийн чанартай баримт мэдээлэл гэж бид үздэг. Ихэнхи мэдээлэл, түүний дотор хэрэглэгч урьдчилан тооцоолох төвтэй харьцсан байдлын тухай мэдээлэл Оки-д хадгалагддаг. \n Хэрэглэгчийн ашиглалтын нэр, хэл, сэдэв өдөр тутмын картанд өгсөн хариулт, сонжоо зэргийг хадгалдаг ба, сарын тэмдгийг урьдчилан тооцоолох өдрөө өөрчилж, богиносгох, эсвэл одоогийн байгаа тооцооллыг өөрчлөх зэрэг бас багтана.',
    },
    {
      type: 'CONTENT',
      content: 'Хэрэв хэрэглэгч дансаа устгавал, холбогдох мэдээлэл ч бүгд серверээс устана.',
    },
    { type: 'HEADING', content: 'Эрүүл мэнд, холбогдох бусад хувийн баримт мэдээлэл' },
    {
      type: 'CONTENT',
      content:
        'Өөрийн тань сарын тэмдгийн өнгөрсөн болон одоогийн түүх, сэтгэл санааны байдал, бие болон аппликейшн дээр хянаж байгаа үйл ажиллагаа зэрэг (жишээ нь өвдөлт, хөөлт, дасгал, нойр, сарын тэмдгийн хэмжээ зэрэг) мэдээллийг цуглуулж, эдгээрийг өөрийн тань сарын тэмдгийн хугацааг урьдчилан тогтоох, сарын тэмдэг, эрүүл мэндтэй холбоотой санамж, мэдээлэл өгөх зэргээр, Танд үйлчилгээ үзүүлэхэд ашигладаг.\n Оки-гийн ашигладаг урьдчилан тооцоолох технологи нь эдгээр баримт мэдээллийг боловсруулж, Танд мэдээлэл дамжуулдаг. Гэхдээ таны энэ хувийн мэдээллийг бусад талуудад түгээдэггүй.',
    },
    {
      type: 'CONTENT',
      content:
        'Оки энэүү аппликейшний талаар таны саналыг асууна, жишээ нь аппликейшний ажиллагааны байдал, Оки-гийн түгээж буй мэдээлэл хэр ашигтай байгааг болон энэ аппликейшнийг ашигласан туршлагын тань талаар асууна. Ийм судалгаа, асуултын дагуу өгсөн мэдээллийг , Оки-гийн Нууцлалын журамд тусгагдсаны дагуу Оки боловсруулна.',
    },
    {
      type: 'CONTENT',
      content:
        'Тэмдэглэл хэсэгт оруулсан мэдээлэл тань нууц хэвээр өөрт тань үлдэнэ: энэ мэдээллийг цуглуулдаггүй, хэн нэгэн орж үздээгүй, өөр ямар нэг аппликейшн үүнийг ашигладаггүй.',
    },
    { type: 'HEADING', content: 'Мэдээллийг нэгтгэх' },
    {
      type: 'CONTENT',
      content:
        'Статистик дүн шинжилгээ хийх, мөн бусад хууль ёсны зорилгоор аппликейшний цуглуулсан мэдээллийг нэгтгэх, түүний дотор, залуу үеийнхний технологи, цахим хэрэгслийг ашиглаж буй  байдлыг ойлгох зорилгоор судалгаа шинжилгээ хийхэд бид ашиглах боломжтой. Эдгээр судалгааны үр дүнг бид хамтран ажиллагч түншүүд, дэмжигчид, соён гэгээрүүлэгчид, судлаачид зэрэг гуравдагч этгээдүүдтэй бага хурал, сэтгүүл болон бусад хэвлэлээр дамжуулан түгээж, хуваалцаж болно. \n Ингэх болбол бүх мэдээлллийг нэгтэх ба таны ямарч мэдээлэл өөрийг чинь илрүүлэхгүй ба өөрийг тань хувь хүний хувьд тодруулах аливаа хувийн мэдээллийг бид боловсруулахгүй (жишээ нь таны нэр, овог, и-мейл болон эрүүл мэндтэй холбоотой бусад мэдээлэл).',
    },
    {
      type: 'CONTENT',
      content: 'Дараахь зарим мэдээлэл таны нууцлалтай холбоотой мэдээлэлд тус болж магад:',
    },
    {
      type: 'CONTENT',
      content:
        'i. Бид  хууль ёсны эрхээ хамгаалах, хүлээсэн хууль, дотоод бодлоготой тохируулах үүднээс ашиглалтын нөхцлөө бэхжүүлэхийн тулд Таны хувийн мэдээллийг ашиглаж  болно. \n\n ii. Оки-г хувийн мэдээллийг аль болох бага ашиглахаар зохион бүтээсэн.  Бид зөвхөн дээр дурьдсан зорилгоор л таны хувийн мэдээллийг ашиглана. \n\n iii. Гаднаас зөвшөөрөлгүй орохоос сэргийлж хамгаалах зорилгын үүднээс манай серверийн аюулгүй байдлыг мэргэжилтнүүд  тогтмол шалгаж байдаг. Манай үйлчилгээний аюулгүй байдалтай холбоотой ямарч асуудлаар Та бидэнэд хандаж асууж болно Оки-гийн вебсайт дээр холбоо барих маягт байгаа болно.\n\n iv. Бид шаардлагатай хугацаанаас илүү удаан хугацаагаар Таны мэдээллийг хадгалахгүй. \n\n v. Оки хэрэглэгчийн хувьд хэрэглэгчийн эрхээ эдэлж, Оки дээр боловсруулсан хувийн мэдээллээ авах хүсэлт тавьж болно. Хүсэлтийг үндэслэн, энэхүү мэдээллийг танд цахимаар явуулна.',
    },
    { type: 'HEADING', content: '2. Баримт мэдээллийн аюулгүй байдал' },
    {
      type: 'CONTENT',
      content:
        'Зөвшөөрөлгүй нэвтрэх, нээх зэргээс хамгаалан биет болон цахим зэрэг олон янзын хамгаалалтыг аргыг бид хэрэглэдэг.  Хэдийн тийм боловч, гуравдахь этгээд хууль бусаар, Таны хувийн мэдээлэлд нэвтрэх, хувийн харилцаа холбоогоор дамжих боломжийг үгүйсгэх аргагүй. \n\n\nТиймээс таны Хувийн мэдээллийг хамгаалахын тулд  бид туйлын хичээнгүй зүтгэл гарган ажиллаж байгаа боловч, таны мэдээлэл, эсвэл холбоо харилцаа байнга нууц байна гэх баталгааг өгөх боломжгүй байна.',
    },
    {
      type: 'HEADING',
      content: 'Утас болон төхөөрөмжөө хамгаалах хэд хэдэн арга замыг дор үзүүлэв',
    },
    {
      type: 'CONTENT',
      content:
        'Таны мэдээллийн аюулгүй байдалд хамгийн их заналхийлдэг зүйл бол, хэн нэгэн, магадгүй таны танил хүн, өөрийн чинь холбооны төхөөрөмж, жишээ нь утсанд ойртох боломжтой хүмүүс байх нь олонтаа.  Оки-д оруулсан мэдээлэл чинь нууц байж, тэр чигээрээ л хадгалагдах ёстой. Утас болон төхөөрөмжөө хамгаалах хэд хэдэн арга замыг дор үзүүлэв.',
    },
    {
      type: 'CONTENT',
      content:
        'i. Нэвтрэх эрх үүсгэхдээ онцгой өвөрмөц маягийн хувийн ПИН код эсвэл нууц үгc  оруул. Үүнийгээ өөртөө хадгалж, бусад хэн ч таахааргүй үгээр орлуул.  Жишээлбэл, төрсөн өдөр, нэр гэх мэт байж болохгүй. Хэрэв утас болон төхөөрөмжөө хэн нэгэнтэй хувааж хэрэглэдэг бол, өвөрмөц ПИН код, нууц нэрээ идэвхижүүлбэл Оки-тэй холбоотой мэдээлэлд зөвхөн та өөрөө орох нь баталгаатай болно.',
    },
    {
      type: 'CONTENT',
      content:
        'ii. Хэрэв утас, төхөөрөмж чинь алдагдсан, хулгайлагдсан тохиолдолд тэндээс бүх мэдээллээ устгах  боломж олгодог үйлдэл суулга.',
    },
    {
      type: 'CONTENT',
      content:
        'Шаардлагатай бол, Андройдын хувьд  ачаалаад, Миний утастөхөөрөмжийг Ол(Find My Device)-ийг  (хуучнаар Андройдын менежер) Google Play Store-оос олж, холбогдсон вебсайтыг ашиглан, алсаас утсаа түгжих, мэдээллийг арилгах команд өгч болно.',
    },
    { type: 'HEADING', content: '3. Гуравдагч этгээдийн вебсайт' },
    {
      type: 'CONTENT',
      content:
        'Манай аппликейшн болон вебсайт Нууцлалын журамд хамаарагдахгүй бусад сайтад орох холбоосыг агуулсан байж  мэднэ.  Нууцлалын энэхүү журам нь Оки-г ашиглан Таны хувийн мэдээллийг боловсруулахад л хамаатай.  Үүнд, гурав дахь талын нууцлал, мэдээлэл, дадлага, түүний дотор гурав дахь талын аливаа вебсайт ажиллуулах, үйлчилгээг бид хариуцахгүй. \n\nНҮБ-ын Хүүхдийн Сангийн аливаа холбоос үйлчилгээнд Вебсайтад холбоос эсвэл аппликейшн оруулахад НҮБ-ын Хүүхдийн Сангийн зөвшөөрөл шаарддаггүй. Тиймээс гадны вебсайт болон агуулга эдгээр вебсайтад орсны дараа аливаа мэдээлэл цуглуулах зэрэг асуудалд энэхүү Нууцлалын журмын нөхцөл хамааралгүй болохыг ойлгоно уу.',
    },
    { type: 'HEADING', content: '4. Нууцлалын журамд орсон өөрчлөлтийг мэдэгдэх талаар' },
    {
      type: 'CONTENT',
      content:
        'Бид аюулгүй байдлын талаар авч буй арга хэмжээ, Нууцлалын журмаа хянаж үзээд, шаардлагатай гэж үзвэл журмаа өөрчилж болно. Бид нууцлалын талаар үйл ажиллагаандаа өөрчлөлт оруулбал энэ тухай мэдэгдлийг өөрийн вебсайт, эсвэл аппликейшн дээрээ байрлуулж, Нууцлалын журамд өөрчлөлт орсон тухай мэдээлэх болно. \n\nЭдгээр өөрчлөлтийг вебсайт болон манай аппликейшн дээр зарламагц өөрчлөлт хүчин төгөлдөр болно.  Иймд манай Нууцлалын журмыг тогтмол нягтлан үзэж байхыг бид уриалж байна. \n\nЭнэ хуудасны доод талд “Хамгийн сүүлд шинэчилсэн” огноо нь Нууцлалын журам хамгийн сүүлд хэдийд шинэчлэгдсэн болохыг заана. Эдгээр өөрчлөлт орсны дараа Та энэ аппликейшн, эсвэл вебсайтыг үргэлжлүүлэн ашиглаж байгаа бол Та Нууцлалын журмын шинэчилсэн хувилбарыг зөвшөөрсөн гэсэн үг.',
    },
    {
      type: 'CONTENT',
      content:
        'Нууцлалын журмын талаар илүү их мэдээлэл шаардлагатай бол бидэнтэй холбоо бариарай. Окей вебсайт дээр холбоо барих маягт байгаа.\n\nХамгийн сүүлд засварласан огноо: 2019 оны 7 сарын 19.',
    },
  ],
  termsAndConditions: [
    { type: 'HEADING', content: 'Оки-гийн гэрээт нөхцлүүд' },
    {
      type: 'HEADING',
      content:
        'ОКИ-г АШИГЛАХЫН ТУЛД ТА ЭДГЭЭР НӨХЦЛИЙГ ХҮЛЭЭН ЗӨВШӨӨРӨХ ХЭРЭГТЭЙ, хэрэв эдгээр нөхцлийг зөвшөөрөхгүй бол та Оки-г ашиглах ёсгүй.',
    },
    { type: 'HEADING', content: 'Агуулга' },
    {
      type: 'CONTENT',
      content:
        'Оки нь таны сарын тэмдгийн мөчлөгийг хянах болон сарын тэмдэг, эмэгтэй хүний эрүүл мэндийн талаар мэдээлэл өгөх хэрэглүүр юм. Энэ үйлчилгээг үнэ төлбөргүй хүргэнэ. \n \n \n"Оки"-г ЖИРЭМСЛЭЛТЭЭС СЭРГИЙЛЭХ БОЛОН ЭМЧИЛГЭЭНИЙ ЗОРИЛГООР БИТГИЙ ХЭРЭГЛЭЭРЭЙ. ХЭРЭВ ХЭН НЭГЭН ЭРҮҮЛ МЭНДИЙН АСУУДАЛТАЙ ТУЛГАРВАЛ ЭРҮҮЛ МЭНДИЙН МЭРГЭЖИЛТЭНТЭЙ ЗӨВЛӨЛДӨӨРЭЙ.',
    },
    {
      type: 'CONTENT',
      content:
        'Оки нь жирэмслэлтээс хамгаалах хэрэгсэл, эсвэл эрүүл мэндийн зөвлөгөөг орлох бус зөвхөн мэдээлэл түгээх зорилготой. Оки-г ашиглахдаа зөвхөн зориулалтаар нь ашиглах ба ялангуяа жирэмслэлтээс хамгаалах, эмнэлэг, эмчилгээний зорилгоор ашиглахгүй гэж та хүлээн зөвшөөрсөн байх хэрэгтэй.',
    },
    { type: 'HEADING', content: 'Мэдээлэл ба ашиглалт' },
    {
      type: 'CONTENT',
      content:
        'Оки нь эмэгтэй хүний эрүүл мэнд, сарын тэмдэг, нөхөн үржихүй болон үүнтэй холбогдох сэдвээр ерөнхий агуулгын мэдээлэл өгнө. Энэ нь сарын тэмдгийн мөчлөг, биеийн хүчний үйл ажиллагаа, эрүүл мэнд, бие бялдрын талаар хэрэглэгчийн оруулсан баримт мэдээллийг цуглуулна. \n\n\nОки нь эдгээр баримт мэдээллийг сарын тэмдгийн мөчлөгтэй холбоотой (мөчлөгийн үргэлжлэх хугацаа гэх мэт) эрүүл мэндийн болон эмэгтэйн бусад мэдээлэлтэй уялдуулан боловсруулна. \n\n \nБаримт мэдээллийн нэгдсэн сан нь асуудлуудын хоорондын уялдаа холбоог тодруулж, сарын тэмдгийн мөчлөг, эмэгтэйн эрүүл мэндийн хэв маягийн ерөнхий байдлыг энгийн математикстатистикийн томьёо, алгорифмд суурилсан тооцоонд үндэслэн боловсруулахад Оки аппликейшнд тусалдаг.',
    },
    {
      type: 'CONTENT',
      content:
        'Бидний цуглуулсан баримт мэдээлэл, түүний ашиглалтын талаарх мэдээллийг манай Мэдээллийн Нууцлалын Журмыг үзнэ үү.',
    },
    { type: 'HEADING', content: 'Агуулгын шинэчлэлт' },
    {
      type: 'CONTENT',
      content:
        'Манай аппликейшнд тусгагдсан мэдээллийг шинэчилж байхын төлөө НҮБ-ын Хүүхдийн Сан бүхий л хүчин чармайлтыг гаргаж байгаа боловч, манай аппликейшний агуулга зөв зүйтэй, бүрэн дүүрэн, хамгийн сүүлийн үеийнх гэж баталгаа гаргах боломжгүй.',
    },
    { type: 'HEADING', content: 'Гэрээт нөхцлийн өөрчлөх талаар' },
    {
      type: 'CONTENT',
      content:
        'НҮБ-ын Хүүхдийн Сан эдгээр гэрээт нөхцөлд үе үе өөрчлөлт хийнэ. Оки-г ашиглахыг хүсэх бүртээ тухайн үед хамаатай нөхцөл юу болохыг ойлгохын тулд нөхцлийг дахин харж танилцаж байгаарай.',
    },
    { type: 'HEADING', content: 'Аппликейшний өөрчлөлт' },
    {
      type: 'CONTENT',
      content:
        'НҮБ-ын Хүүхдийн Сан, холбоос болон мэдээг шинэчлэх эсвэл шинэ үүрэг функц оруулах, хэрэглэгчийн хэрэгцээнд гарсан өөрчлөлтийг тусгах зэрэг шаардлагын улмаас Оки-г өөрчилж, шинэчилж болох юм.',
    },
    { type: 'HEADING', content: 'Аппликейшн хэрэглэхээр түдгэлзэх, түр татгалзах талаар' },
    {
      type: 'CONTENT',
      content:
        'Окиг үнэ төлбөргүй ашиглана. Гэвч, Оки болон түүний аль нэг агуулга байнга хүртээмжтэй тасралтгүй байна гэж НҮБ-ын Хүүхдийн Сан баталгаа өгөх боломжгүй.  Бид үйл ажиллагааны болон бусад шалтгаанаас үүссэн аппликейшнийг бүхэлд нь эсвэл зарим хэсгийг нь хаах, хязгаарлах эрхтэй. Хэрэв түдгэлзүүлэх, хаах шаардлага гарвал бид та бүхэнд үндэслэл бүхий мэдээллийг хүргэх болно.',
    },
    { type: 'HEADING', content: 'Бусад хэрэглэгчдэд нөхцлийн талаар ойлгуулах' },
    {
      type: 'CONTENT',
      content:
        'Хэрэв таны гар утаснаас Оки-г хэн нэгэн ашиглавал, холбогдох гэрээт нөхцлийн талаар тухайн хүнд ойлгуулах асуудлыг та өөрөө хариуцна.',
    },
    { type: 'HEADING', content: 'Нэвтрэх мэдээллээ аюулгүй байлгах тухай' },
    {
      type: 'CONTENT',
      content:
        'Хэрэв Та хэрэглэгчийн код, нууц үг болон НҮБ-ын Хүүхдийн Сангийн хамгаалалтын мэдээллийг сонгосон эсвэл хүлээн авсан бол эдгээр мэдээллийг нууц гэж хүлээн авах хэрэгтэй.',
    },
    { type: 'CONTENT', content: 'Эдгээр мэдээллийг гуравдагч этгээдэд нээж болохгүй.' },
    { type: 'HEADING', content: 'Таны байршил' },
    {
      type: 'CONTENT',
      content:
        'Энэ аппликейшнийг ашиглах талаар тусгасан нөхцлийг мөрдөх заалтыг зөрчсөн бол, Таны өөрөө сонгосон, эсвэл Танд олгосон хэрэглэгчийн нууц код, нууц нэрийг хүчингүй болгох эрхийг НҮБ-ын Хүүхдийн Сан эдэлнэ.',
    },
    { type: 'HEADING', content: 'Гадаад холбоос ба нөөц' },
    {
      type: 'CONTENT',
      content:
        'Оки НҮБ-ын Хүүхдийн Сангийн хяналтад ордоггүй бусад вебсайт болон нөөцтэй холбоостой байж болно. Ийм холбоосыг оруулахад НҮБ-ын Хүүхдийн Сангаас ямар нэг зөвшөөрөл шаардахгүй.',
    },
    {
      type: 'CONTENT',
      content:
        'эр вебсайттай холбоотой хариуцлагыг НҮБ-ын Хүүхдийн Сан хүлээхгүй бөгөөд, жишээ нь энд гарсан аливаа мэдээлэл, баримт, санаа бодол, зөвлөгөөний найдвартай эсэх, эдгээр сайтад байгаа бүхэн арилжааны зориулалтгүй, зөвхөн өөрт чинь, үе тэнгийнхэнд чинь зориулагдсан эсэхэд харуцлага хүлээхгүй болно.',
    },
    {
      type: 'CONTENT',
      content:
        'эдгээр сайтад байгаа бүхэн арилжааны зориулалтгүй, зөвхөн өөрт чинь, үе тэнгийнхэнд чинь зориулагдсан эсэхэд харуцлага хүлээхгүй болно.',
    },
    { type: 'HEADING', content: 'Алдагдал ба хохирол' },
    {
      type: 'CONTENT',
      content:
        'Бид бүх үйл ажиллагаагаа хуулийн хүрээнд явуулах болно. Манай ажилтан, гэрээт ажилтнаас болж гэмтэх, бэртэх, залилуулах зэрэг үйлдэлд өртвөл манай байгууллагад хандаж асуудлаа шийдвэрлүүлэх боломжтой.',
    },
    {
      type: 'CONTENT',
      content:
        'Энэ аппликейшнийг хувьдаа, гэртээ ашиглахад л зориулсан гэдэгт анхаарна уу. Та манай аппликейшнийг аливаа арилжааны болон бизнесийн зорилгоор ашиглахгүй гэдэгтэй санал нийлсэн, тиймээс таны аливаа ашгийн алдагдал, бизнесээ алдах, бизнес зогсох, бизнесийн боломжоо алдах зэрэгт бид хариуцлага хүлээхгүй.',
    },
    { type: 'HEADING', content: 'Таны хувийн мэдээлэл' },
    {
      type: 'CONTENT',
      content: 'Манай нууцлалын бодлогод тусгасны дагуу Таны хувийн мэдээллийг л бид ашиглана.',
    },
    { type: 'HEADING', content: 'Маргаан' },
    {
      type: 'CONTENT',
      content:
        'Тус бүтээгдэхүүний Ашиглах нөхцөл, бүтээгдэхүүний агуулга, бүрэлдэхүүнийг АНУ-ын хуулиар зохицуулна.',
    },
    { type: 'HEADING', content: 'НҮБ-ын Хүүхдийн Сангийн нэр ба билэг тэмдэг' },
    {
      type: 'CONTENT',
      content:
        'НҮБ-ын Хүүхдийн Сангийн нэр, билэг тэмдэг нь НҮБ-ын Хүүхдийн Сангийн онцгой өмч болно. Тэдгээрийг олон улсын хуулиар хамгаалсан байдаг. Зөвшөөрөлгүй ашиглахыг хориглоно. Тэдгээрийг НҮБ-ын Хүүхдийн Сангаас урьдчилан бичгээр зөвшөөрөл авалгүйгээр хувилж, олшруулж болохгүй. Хэрэв үүнтэй холбоотой асуулт байвал НҮБ-ын Хүүхдийн Сантай холбогдоно уу.',
    },
  ],
  about: [
    {
      type: 'CONTENT',
      content:
        'Оки нь гар утасны аппликейшн бөгөөд сарын тэмдэг болон охидод амьдралаа хянан зохицуулахад тусалдаг. Сарын тэмдгээ хянаснаар өөртөө илүү итгэлтэй болж, бүх охидын мэдэх ёстой зүйлийн талаар мэдээллийг олж авна.',
    },
    { type: 'HEADING', content: 'Оки гэж юу вэ?' },
    {
      type: 'CONTENT',
      content:
        'Оки нь сарын тэмдгийг хянах зорилгоор охидод зориулсан, охидын зохион бүтээсэн аппликейшн юм. Энэ нь сарын тэмдгээс шалтгаалан ичих зовох болон таагүй мэдрэмжийг үгүй болгох хөгжилтэй бөгөөд эерэг аппликейшн юм!',
    },
    { type: 'HEADING', content: 'Яагаад НҮБ-ын Хүүхдийн Сан Оки-г бүтээсэн бэ?' },
    {
      type: 'CONTENT',
      content:
        'Дэлхийд хамгийн бага яригддаг зүйлийн нэг болох сарын тэмдгийн талаарх ойлголтыг өөрчилж, охидын боловсрол, эрүүл мэндэд дэмжлэг үзүүлэх үйл ажиллагааныхаа хэсэг болгож, Оки-г НҮБ-ын Хүүхдийн Сан бий болгож, зохион бүтээсэн.',
    },
    {
      type: 'CONTENT',
      content:
        'Бүх эмэгтэйчүүд, охидуудад сарын тэмдэг ирдэг. Энэ бол энгийн бөгөөд зүй ёсны зүйл. Гэтэл үүнээс болж охидыг шоолж дооглох тохиолдол бий.  Нилээдгүй тохиолдолд охидууд, бүх юм өөрчлөгдөж буй амьдралынх нь чухал үед тэдний биед ямар өөрчлөлт орж байгаа талаар огт мэдээлэлгүй байдаг.',
    },
    {
      type: 'CONTENT',
      content:
        'Тэдэнд тохирсон, чанартай бөгөөд үнэн зөв цахим мэдээллийг олж авахад хэцүү. Цахим ертөнцөд буруу мэдээллүүд маш их байдаг. Энэ бүгдээс болоод  ямар ч хэрэггүй бухимдлын шалтгаан нь сарын тэмдэг болдог.',
    },
    { type: 'HEADING', content: 'НҮБ-ын Хүүхдийн Сан хэрхэн Оки-г бүтээсэн бэ?' },
    {
      type: 'CONTENT',
      content:
        'Бид Монгол, Индонезийн 400 гаруй охидтой сарын тэмдгийн талаар, тэдний эргэлзээ, айдас, итгэл найдвар, тэдний амьдралын талаар ярилцаж, Оки-г хамтран бүтээхэд хамтран ажиллаж олон сарыг өнгөрөөсөн! Түүнчлэн боловсролын болон эрүүл мэндийн салбарын мэргэжилтнүүдтэй хамтран ажиллаж, НҮБ-ын Хүүхдийн Сангийн ёс зүйн хэм хэмжээнд нийцсэн байдлаар эрүүл мэндийн хэрэгцээ шаардлагыг бүрэн хангах байдлаар бүтээсэн.',
    },
    { type: 'HEADING', content: 'Оки хэрхэн ажилладаг вэ?' },
    {
      type: 'CONTENT',
      content:
        'Оки сарын тэмдгийн талаар, эрүүл мэнд, сэтгэл санааны байдлын мэдээллийг оруулж, үүнд тулгуурлан дараагийн сарын тэмдэг, овуляци буюу өндгөн эс боловсорч гадагшлах цаг хугацааг урьдчилан тогтооход танд тусална.  Энд мөн хуанли байх бөгөөд, өдрийн тэмдэглэлийн үүргийг гүйцэтгэж, зөвлөгөө өгч байдаг. Оки нь сонирхолтой тоглоом болон сонжоогоор дамжуулан санаа өгч, урамшуулан зоригжуулах үүрэгтэй!',
    },
    { type: 'HEADING', content: 'Оки юугаараа ялгаатай вэ?' },
    {
      type: 'CONTENT',
      content:
        'Оки нь сарын тэмдгийн мөчлөгийг хянадаг бусад аппликейшнээс ялгаатай, учир нь зөвхөн охидод зориулагдсан юм. Оки нь бизнес биш бөгөөд, бүгдийг тэгш хамрах, шүүмжлэхгүй байх зарчимд үндэслэн, охидод зориулсан мэдээллийг нууцлалын өндөр хамгаалалттай байдлаар өгөхөд зориулагдсан.',
    },
    {
      type: 'CONTENT',
      content:
        'Оки-г олонд нээлттэй боловсруулсан ба нийгмийн эрүүл мэндийн цахим нөөцийг бүрдүүлэх явцыг бусад хүмүүс харж хяналт тавихад нээлттэй байсан. Иймээс, энэ нь илүү олон хүнд өгөөжтэй байсан бөгөөд, цахим мэдээллийг зөвхөн бизнес биш, нийтийн сайн сайханд зориулан ашиглах арга зам бий гэдгийг харуулсан юм.',
    },
  ],
  aboutBanner:
    'data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAACAAAAAQACAYAAAB1B7lEAAAAAXNSR0IB2cksfwAAAAlwSFlzAAALEwAACxMBAJqcGAACgv5JREFUeJzs3Ql4U1XCh/Gyr4KKy6iouKBJStIkbVkVEARFHVTcFxz3HRQVN0RI0gKK+76N30xbHbdxGRVNWkBlaSC3ZVPcRVyAJAUKuKOc73+bi+M3H46CQEp5f8/zPgUsbRpObmLOuefm5AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA/ghfdF5j1Uy1yI1W7+CJVu3iiVp7qL3dUauT2l8d4I5ZByr7436uWGJftZer3NrNXVG9o6diTpvcigXNe09d26jvVNMo2z9Ttq3uOq6RarKq67hmKwqLWywvKGpdU1DUtiY/skM6EG6XDtgfi9qkguNapYLjm6smaru/37DxnLHWWDVdWVjcXGOt1c9jLRhp54y3tqlgcWuNsZaqmWqc7dsNAAAAAAAAAAAAYAtwJv/bqg650er9PdGqoCdqHaYGuaPW8epUdbo7Zp2p7I8nuWKJY9UAV7nVzV1R7fFUzNk7t2LBjr2nrm3Sd6ppvL0vArAnY1XLVV3HtV1RWNxheUHRnjUFRZ1q8iP7pwPhA9MB+2NRx1Rw3O6p4PgdVSsWAGBTOJP/zVXrlYXFO2qs7a6xto/G2n7pYOQAjbfOGm/7poLFe2qM7aLa2osAsn27AQAAAAAAAAAAAGwBvui8lvbkv9onN1rdzROtOs4TtS5W17qjVkTdru5yx6z71N1qgiuWGKOGu8qt09wV1Yd7Kub4cisW7NF76tqmLACom5S1J2Tbruo6rsOKwuJ9lxcUeWoKivJr8iNd04Fwj3Qg0i0dKPKlguM6p4Lj7YnZdpyVjU1h7zShWqn2KwuL99BY66yx5tdYK0wHI9013nppvAVTwWK3xlgnZxFAy2zfbgAAAAAAAABbwEnGNMqfvbBplylVbTwViQ7u8sRe9ta+rpiVq4KuqNVNHar6uqKJ/mqAGqjPWV9/d9Q6TB2quuvv5Cuv/ryzJ1a1tydWvUuXirltC6d93KTHzM8bq21mMsCYsY2eqera7InZgR1KZ/l3KY3ndSyt9HVWXpVfEvf2UL3VYaVxX381QA0syTSgpNLbX/VVh5RWerupfJVbFvcdUDbLt1fZbN/OZQlf65J5viaqsdpm7hsAwLbJVfFuI9VENXOXz2mn5+u93bFErj4e4o5VDVZn6/n8ajVePaxK1T/Vq+o1FdPnvu6KJV5Sz6rH9bx/uxqtv3upOlnP/f1UUO3viVbvotqqBnu28XJ/qKlqo3ZOB0L7KE8qEOqmj/3SgfCf1anqnFQgfKkaoa7Wfx+Z8uujP3x50h++IBkIn6GOTQZC/VV3/dqXss/cDhb9aXlwfFuT/3AT1VjxWmE7pjHWSLVU7Wv8od01xg7UWAqoQ/XrIzTOhqgzNcYuUMPVVeqalD90rcbalRprl2hsnaNOUoM01g7Vx/xUMOzWeNunJli88+rgxBaMNQAAAAAAAGAbZU/+OwsAWnaZUrWHpyLhcZcnDnHHrMGumHW2usIVtUapCepOVzRxv3rUTp/zmLI/PlB3RqA+R43W37lana8/H+KJVfX1xKq9XSrm7lU47eOWPWZ+3tReBJDtn/v3sCf/nQUAbZ+YHdi7dJbfWxrP61Na6RuizlcjSuLem9Wt6q7SuO8B9Yh6tCTu+6t6pKTSe7+6U40rrfSOUiPU2WVx3+CyWb5Dymb73GUJ324l83wtVFN7EUC2f24AQMPmqni3sWquWrvL53TS83Vfdyxxjj6Oss/u13P48y57gj9qvaXne0vNUwvVB+pD9ZHz8T31tqpWM9Vk/b0X9DUed8eq7lCX63XA0Z5odRfVUbXJ9s++pSz3h1qrPZQ7M+kf+ksqEBqlJqb8oUfVM+oF9UrSH3pNva5iKqpeVf9STycDocfVPWp0MhC+MBWMHJsOFhUuD47vaPIfbq6aMim7fdMYa6x2UvvV+EMFGmvHaZwNUxF1r8ZYqXpOvaQxNckZa1FnvNlj72X1girVOHtI3ZK0FwkEw2dovPWrCRa7Vwcnttc4a2YvOsn2zwsAAAAAAABgIzkLABrnz17YtsuUqoM9FYl+7vLEUHfMusEVs+5Xz7mi1lS1QH3iiiaWqlq1Sp+zWtkfl7mj1iL1tpqmv/MvV2ZhwBhPrOo8T6x6YJeKue7CaR+37THz8+Zqm3gz0VkA0PiZqq4dnpgd8JbO8g8sjeedW1rpG6MeVS+WxL3T1bvq09K4L6lWqlUlcd8atbKk0rtEfaLmllZ6p6oX1P1lcd8NZbN8Q8tm+/qWJXz7l8yr2wWgOQsAAABbmnP2f2u1o7t8TsBdt2gv8YCK6fn7Q7VW/aTn+nUbyPyiDf33Nfp6S9T76h/uWNU1nmj1AJWrdsr2z76l2Gdjq4NVn3QgdFHanogNhKaot1P+UEr9qH5KZlr3K32bDIRq1GfqrWQg/HgqGBmVDhadsDw4PtfkP9zKWQTAa4XtmMZYE7WXyq/xh47XWButcfaUmq0xtkh9ZY+33xhr9n9frXG2VL2tsfZiKhi+XePtoppgcZ/VwYm7a5y1ZMEJAAAAAAAAtgmpYKSV2lntlQqED0oFQn7VI+UPHaaOVH9Wx6sT1Um/aIg6Vh2tDtffOUQV6Gt4UsHwvvp6u6kdVNNs/4y/Jbe8qpXaSXX0VFT5VF9PedWJ7ph1mTuWCNmTAK5Y4ilV7opas9RC9bkrmkg5k//fqG/t9He+dUetVSrtrvsc6z1V5YpZU/TxOf3ZI/qcYnesari7vOpUNUC/ti8r0Entqlpl+/5Y74l4XhPVRnUoi+d1KpuVFyyb5Tu8dJbvtNK478qSuG9cSaXvYfVcaaVvakml11Lvl8S9X6q0WqXP+0af9636Tn2t/16rUmqxWliqv6Ni6qnSuPcBNVZ/75KSWd4TM5cR8OaVVXr3UTurBrtVMuo/77T5TVSzLm/MbemZXL2DHrs7q910rNhD7e2JWfvqsb2fO5rYXx8PVAd5otbB3Z556+DDH3n94KHFzx38wPmPuaz+t7mSwYjdwclApHMqEDkwHQzvXxMMd1L7pIORjjpu7qF2TeZHdlRtU4XFLVf0nNjUnPRMI7ts3xfYssw3OY1Vc9XKrMnZyazO2cOsyumkDjS1OQcrt3Lp9wfX/dmqnH3VXmoXfX5b811OU2P0NUwOY+W/8EXnNVLNVCtPrHp3PRfnu2JVx+r5+ko939+fmfxPLFDLnMl/s4l9Z79W0DFhqZqpyvS9InWXFYhV9dZxZH+1q2qR7ftkU5m+UxvZrci/pVVNILJXOhDyqoF6fXieGqseU1G9TnxHH79Qq1P/nng1/6W16qtkILRcvZcMhN9UT+u15q3pQOTyGn/R4JpAUdd0sHjvdNdxbVULxWKABm79eKsJFu2cDoQP1Fjrns78f8oIdYd6VmOtUh8/Vmn1/e8Yb5kFJ/5QrcbaF8rSWHtVY+0RPU+PSvsjZ2qs9VPudEHxThpnrRSvSwEAAAAAAFA/OZP/B6puqUD4mFQgdLa6OuUPhdXdzpu2JerpujfU/t0T6n/UQ2qC/s4N6hJ9jRNTwXAffb1cZxKrZbZ/xt+SW161szpAdfeUV51hn6mv/qpecEUT9na/c9S76lO1RNWo1epr5439tf/R986iAPtzlqtlarF6P7NtcN2uAK+oMlWkztWfHaY8auds3x/rPRHPa6Z2VZ3L4r4+pXHfeSVx73j1N/VySaV3pppXN+lf6f1MLVMr1Br1jfperXX60fn4nbIXAqxSNc7f+VS9q+bo676hXlKPq9Glld4zyiq9h6oDVYPdKhn1m3fa/Eb25L9q1eWNuTt6Jlfv6dYxQ3XRMSNf9fLErD46ZvRzRxMD9HGQOsYTtY7t9sxbgw9/5PXBQ4ufG/zA+Y8dZ/W/7fhkMGI3OBmIHJ0KRI5MB8MDaoLhw9Sh6WCku46b+cqTzI/sp/6UKizecUXPiS3NSc80ZgFAw2e+yWmm2qqdzZqc/c3qnKBZlXOYOtLU5hyrTlDH6feD1SDVR3VVLn3+Hua7nFbGZBYBZPtnqc980XmNVWvVITdW3UWP2aF6Pr7DFUu8qCr1fG3v8pN2nuv/80z/jelH57XCV3qO/1Lf4x31psu+XFB51WV1CwHLqzyqXbbvk03lTMg2XpF/S4eaQKRbOhA6Q68Jb7ZfJyb9oTfVfLVI1ag16vvfMflvnDO2f3AmZperz9V7KX/4LfVPda+OoRemg0U90l3H7a7aMSnbsK0fa6pJTbCoczoQHpS2t/v3h+5UL2p8JOwxopaoleob5+z+3xpr6xecfOeM0WXqY1Wlcfaa0v8LRW5KByLHpguK99c462AvAsj2/QEAAAAAAIDt3PLCcCOnxqlgqFkyEGqp2qaC4c6pYKS3Pp6aCoSvSQVCd6mnk/7Q5KR/rP2G7acpfyipVjlbaK6vRn2uPlAz9XdeUo+qMfo65+lrHqmvmZcMhHfT92ml79m8piDcxP7+9u3I9v3hjlqNVVPVwlNetV/dBF551WnumHWLel195Jzh/90feNP/188GjFkr1RJnZ4C71YXqcLW/O5po6Y4lmrknW1mZvCmN+5qoZmVxX7uyeN7Bqo9+fV5p3HtvSdw7Tdlb+C93JvXNZu5bff2VapF6pbTSO6Gs0nu2OkTtod+3eCLua/rcnPysjyFs27xTrUZdKqzGueVWE0+5jgUxq7lqoVrqcdlKtVFt9Zhsq4/tPRXVu3qmVO/lmVx9oLuiKuAurztzd5A6QccO+zIh56mL9Pi9TB+vVNd4otb1XZ9+67r+D78+8syi50bef96j11v9J45KBiOjkoHIderqVCByhY6Zl6aD4QvV2eo0HT9PUAP1eT2TwbAvlR85IF1Q/KearuN3TBeMa2/vrpL0h9uo1jpGt1ItU/5wi3SgqFk6UNw0HRzXJFV4ayO7bN/P+O/M6pxGqrGpzWlqVua0UK30e3viv6P5Kudg/bqXWZVzvLpQn3OFul7drG7Un12nrlTnqZPV4fr8vLpFAF/l7FS3G8Aqfc1VOc30axYD/AdfbF5Tb3RuB290zgGeaNUResyOr5v4j9Vd2sdewPdHzvr/9WLWOvWtqtTx4yF1qeqn9siNVjVV29S/VW3X+xup5qp1TXD8AelA+KR0oG5h6Et6ffi2M6H6eyZfN6bVOuZ9qebq+Hmfjomn6hiZq/ZUrTj+NVwaZ01US9U2HSw6ROPtCo23v2msTXMm/Tf3WLMXq+j/ecKL1L/0nH1tOr+op8aZ/by8M2MNAAAAAAAAWbW8MNxUtVY7pYKhzslAqJcaoi5RY5OB8AP6+FTSH4ol/WNnLc0bs/BL382fqxr9epV9Bk3KH/ruF61RK9Qy9aH+e3XdWV6B0Avqr/p6t+rj1eoMNUDf01dTEN5d338HlfVtbt1Rq73aT+W7Y5a93f+16kH1qlrgiiaSzgTA2i0wAbC27ozCmFWbuZxAIqYeVze5o4nTVS93LNHZPdlqn/vOO43VVntjsTTua6w6qANVT3WGGl0a9/61JO4tVx84W/h/pX7aAgsAfqjbIcC+hECld25ppfdV9aAaqYaobk/EfZ2em5Pfauqivo0Vb7pio+RbViPV2DvVat6lwmqXW27t5imv277frYKqlx6bA9RgdaIeo2eoc9TF+v0V6lp1syuWGKePt6t79Xce0eP2r3oM/02Vqif050+5X088E3z6zZJeD0565KSxTz9431kP/c3qe8vTOj4+p55J+sP/UE+kAuGSVCD0P+ox9aD+273qNh07i9RNaqR+P0xdqM8/W52uTlBH6bjbT/VI+cP+dKDooHSgeO90cFyHVOGtrVVz1STb9zk2rG7if3VOS9XO1OZ0NCtz/Opw/fokdaFZlXOtPhape9T/qCf0359Vz+vXz6ln1JPqcfWAuqVuYUBtzqXqNHWEvkaBOsCsydnZmJwmXBogJ6fv1EWNVOO82LwdcqNVAU/UOlmvBW7WY/g5Pa7tnXrsS/t8u8UWAGQWAfzgshca2osAY3WXBrrEE6vqrtuzp2pvLwTI9v30e6WCRc3V3qogFYicqONZWMexF1KZ14VfOGfwb+5JWXtHgJU67i1Wr+t73qku0vc/TLejo457LVUzJmYbHv376v9jilyqj/7NL9NYe1hjbbrGw/vOGf+be6ytdXYESGusWapU3/fGzI5nkTyeawEAAAAAAJBVywvDLVUHtW8qGBqQDISuUA+p55OZs2beUR+pz5fljU1+4Ru9cnGXUV991mXUt1/6bv5+mX/sj84Wmuv7wTmry95a014gUOOceWNv8WpvvZnQ156k/m4vMND3PLmmIJyr7/8nZxFAVt+UdUetjupQ9Rd3zJrgilkvOdvyLna27be38P9hC00A/OT696UCVqovXJlLDLzijibuUcPdscQA92SrY+477zTdmosASuO+ps7kf391YUnce5cz8f+u+ryk0ltbd5Z+Zjv/dVtgAcBPztf+1rlEwGJVrf5ZWum9TV34RNx3yHNz8neauqhvM3sRwNa4X9Bw2JP/qol3qtW2S4W1V2655fGUWz3tLfvtLcDdmUn+sepu9VdX1HpavaLK9RidpuIq4cpcGmSeelvZC3nec2Uu8/GB+lB95H599kd5T71Z3e2BV984fvQ/ovee+WDc6jNhoY6PnzhbC9vHXHsB1QfO5MW7zrHYPmt2nrOwaraaqd5SFUl/+CVn4cAjaqL+bJS6NOUPn5YOFB2RDhR3TQfHHZgqvNU+M7GtPQmW7fscG2ZW5zRV7dWepjanwKzMOU2NUQ/r9y+qmapaLdCfva8+VB+rReoT59f2n72n3lHVaoaqUH/X3wuZVTnn1F0+wL6UgMlp5iwC2K4nRe3Jf9Usr3zurvZlOvSce4ua5Dyea5znZnvb/j+y7f9vvw6IWauUfUmAWTru3OWJVp2SG63yq44q6wslf69kINxGFaihapyOR887xzL7deFXycw2/pt7UvZH5zXoavs4mvKHZih7YvaSVLDInpRtr+ydAHiN0MBojHVSg9RV6hHnuXGpqnXO1t/cY+2Xl6FYqnE2V8X0nDsuFYgcw3MtAAAAAAAAtrpUMNJYNVUt0vnh3Wryw7mqTyoYujxzln6oWi1yJvB/frNrad5Ys7jLTeYjz/V1fea9qe7PNvINs+/qFgQEQu8kM5cHGJsOho7V98/XbdlXt6m1aq622hkzrqjVRLVUO9Sd+W9P/ketiXWTe5kz8dbVteXe8P+tRQGfuKOJN9Rj7ljiEne51dU9tXpX1VZt0bMByzJb/rcqy5z9f6i6SN1TEvdWqKVq3Raa8P892bsNvFda6S1Xd+s2Dv1Hwu9+pjq4yzPV+W1eXjBou57MwoZ5p85t4pk8p7m7orqVHks76DG1k9rVU27t6amw9lX2xP8hnpg1WJ3j7AJyq44Bj6t/qZk6NrytPlMrXJnrgG/cjiCvz/7J99Qb6cIHXn1v8E1Pzr3njAc+s3pP+HoTJyDWOguu0kl/WMft8Fz9eop6Tj2c8oeLUoHIlerMVKDoiGSwOD8VLPLoGNtJx9/dVYdUINxetU0HIi1XBIqargmMa6x4/GxFZlVOI9XU2Zp/R3Wg6mZqc041K3OK1IuqSr//Qv2o1un35nf2o/pOfaXe1d99WV/7DnWR6lt3WYE1OR1UK2f3ge3u3z5QMb+Raqnae2PVB3ui1uV6zv2XWuRM/v+wVZ/7M6870jr2vKzXIzd6olV/Vl085VVttubuP5vCfv1mv45LBsK7q8GqWP1Lx6P5zsT85p6I3VDr1NfOZanm6jh4u46BR6Xyx+2vOigmZRsA5/9nmqmWGmNBdYn6mzP5/9lWGmvGWWBQ6+x+9nzdDgT549xqL9U22/cTAAAAAAAAthPOBPvOap9UINwrFQj9RRWpsmSg7qx/+02zGueslp/f4FriG1M38b/goKvM2+pjzw1mSd6YjX2TzJ6sqnUWAczR93xR3a2G67YM0m3qrHZXbbbW/WFP/Kv9VKE6yxVN3ObKbL8/X6WyNPG/PnvhQdqVOYP4TXc0cb+9JbDqr1xqi76xWBb37aw6q16lcd8lJZXeB9QUZZ/5v8qZ/M/WAoDv1FK1sLTS+1pp3DuxdJbv7LJZvj5ls/37vTjvaLZdxc/GGtNo2KqvGnmnzm3rmTxnd3dF9QHucvtSH4l+aogeS2er4eome/cPPdbuU3/X4+6fKqpmuDJnAn+svnRldgSxJ/+/d23sjiCbbwHAuuS/z0Jc4xy3P09mdlupciZBJqX84aeT/vBf1d3Knoy7Xsdce4vkoWqwjr29VV46EOm0IlC005rAuJaqGYsAth6zKqeJaq86mtqcgLPd//VmZc6D6mU1Ry1WK/XnP23E5L+d/flrnUUAS9U8fY0K9Vc1Wt/zLNVH7etceqCZvRAg2/fJ1pQbsxqr3VUXj73rR+bs/5nO5P9XrsyZ/1v5+d9arRLuqPWEul7HpYHuyVUdtvYlgDaGXrs1UjuoPVKZCdnLdQz6RzKzc8kX//m6cgsvALAnZb9K+UP2Ndqf1e25Trfrz6qLvdg02/cV/jh7IbPqoPbVWDu27jJj/tCMZGb3nBVbcQHA+oV4q+p2nQiE79ZtGqoOUXtl+34CAAAAAADAdsKeXK87+zMYKUwFwn9J+UP3qXgqs+X0MvW188bpj798g+sL383mXddIM3v/y01i/2HmPde15kvfRi8AWJf895aZK/Q9P1UL1NO6LdfoNvVRLvsNva11f7ii1u6qZ2by37rVmexb5spc7/e7LC8AMM4E42pn0vENd9R6VF2l+qtdtuR9Uxb3dVJ91Xmlld77Siq9M1RSrVY/ZGni/5eXBfjWuS0flcS9UfVgSdx3SemsvG4vzj26uTGmXk6SYOtzFgA09k6du6tn8hy3u6L6UHe5dZo7lrhG3eGOWU+qKapKv7e377e36//UlbkUxzJnIrDWmQz8xvXv7cB/cm3sluCbbwHALxcBrHWO2/YkhH2WrX3N43QyswWyvShgUTJzjLe34J6ZCoReVaVqgo69w9SQdCDSfUWgaJ81gXHtnEUA29UkcDaZVTnN1F7Kb2pzhqhiszInqhaqz9QK9bX6QW3M2f/G+fx1zkKAb1WtSqr5+j4x9T/qUn3vQrM6p52ydwLYrhZQ6THfRB2kBqkr3dHEE67MZTvsx/najX6Mb570+sPS8ceao0pdMesv7inVe62/BFC277MNcc7I3r1ukj0QPiYZqLsciX25klrn2LQltv3/tdYfF+2J4Fm6PWWpusVP4cPVjtm+r/DHOYtN9lfdnMUmz6hkMrMgbkts+//fnofXXwbtQ42vSXWLAALhs5Qn2/cTAAAAAAAAGrBUYXEj1VS1yJyZFemV2RI6fEvKHypPZSbjv/s/k/4BFQybZLcikzpkvPmiZ5FZ4LvWTNv/EjO908Xm7YOvNl/4Rptl//lGmP7esoDz93/7zdkf9H2/UXNS/vBf67bNDESO1G08WLe1pWqmNvsb3bnRqsaquWrtjloeV9Q6TU1QL7ky1+zO9qT/r0wGJD7W7X1LPaLOtW+7J2a1Vy3VZrmfSmf7m6gWqnVZ3NfVnvxXd5ZWeqMlld7Psjzp/2vZuxG8VxL3vqHuLI3nnfTkrMK9/jGrWzu1zVwzGX9ct/iHjVTjLlPntnBXVLVzlVu7eCqqOuZWVB+QO7k6V7/u6y6vOsldbl3mjlnj3LHE31W5WqDfp9S3W3zCb/MuANiUalOB0GI111kI8IiOvWPUBTWB8NGqu/KmA+H99Wd76pi8czpQ1Fo1V9vVxPCWZmpzmqgWakcVdM78H21W5jyvFjkT9ms3YdL/91Sr77VIJdQ96nTlVR3NqpzWxmw/lwLQ47+pKlQXqPv0OJ2slmb5Od9eYLRGr0uSaqorZo3UMS0398257VRLVe/+fXSsaKIOVAPthUVJf/hJZ/HR1jq2bSh7weki3Z5KZR/rzlB71QQjzWu24uWmsPlpnO2iCtXJztn/05L/sXg5C9kL7xZojMXUjfZOaxpnLVRTVS8X7gAAAAAAAGAbliosbqLaql1TwUgwGYiclwyE70v6w68n/aGFycxZ/2uT68/OCoQzk/9di0zq8IkmfcK95ssT7jLzDhllJne+yEze93wz56ArzWfem8zSvLFmmX9s3Rtf9sT/smDILM0fW/fxNxYB/PKMmc91W6bXvVkcCF+bDEYG6rbuoXa0Fy1s7vvDmfzfWe3rjlpHuGLWGDXJFbXsbf+T9WCyf0PZk5L2WcgfqQp3NFHszlyn3N6y+E9qs1zTtnS2v5XaRe1bGvedWFrpm6imqIUlld4V9WCyf0N96+xM8KF6Qbf1hrJKf7+yyoBHbdFdElB/OJP/TVWLLlPn7uquqHK7yq1D1fHucutCNUqP84nqUfWsK3Opj9muzKKfJZnJtrprff/YwBcA2Gfi2mfF2ltyv5PMbJk8KRUIPakeTAdC4+p2ZAmEz7XP4k0FIl3TgaJ9VQfVKtv/zg2Jqc1prXZRB6lTzMqcCeolZ8v/GueM/x+30AKAb9Ry9amapG5X56tDdVt2Nyan8fayCEDP/c1UfzVWverKXAJoZZaf8+3dRb5zFgFU6bXKBE95Vf/ciur91c6q3k0mpvzhZqpQXaju13FlSjKzs1Q2J2Tt15jLk5mFCK/qmHZlOhDOrQlGdlKt1HYxxhsijbG91WA1Rtln/y9Ibt1dJjaUvfvAEvVuyh+6R+NtsMbYLmoHtVlepwMAAAAAAAA/c86k30UdkAxGjs5syxq2lL099GpnIn7dz29g2ZP/BRGT7DnOpIfcY5Zf+rhZcvljpvrokJnkvsC8tvfZJtF5mPm0yyizJG+MWZbnLACwJ/8LxpolhWMziwB+exeAdU7f6LbUqMXqiWQgcoFuq1vtqdps7vvDPvPfnvxX+e6Ydb4rZpWpL5S9vff39WCyf0OtcyYn7e3HP3FHE0/ptl/liVmDlMveBWBz3Dels/3t1H4qvzSed3Vppe8VtVx9VQ+2/f9vlwOwb9s3am5Jpe+vpZV5l6oBar/Ncb+g/rPP/Lcn/1WbLlPnHuCuqDrcVW5doMbrsf20mq0W6vGzWKXUClfm8hq/3NJ/3Rad/K8fCwDWb41t7/pif99V9gRZyh9algqEPldvK/vsxb9ndgaInJYOFOWrToqtszcTU5vTSO2k9lO9zMqcUapcLXG26f/+F9v3b+7Jf+NcEmCtsxDgQ/WGelT9RbfnQGNymtiLALJ9P20NrqjVXB2vHlPvujJn/39TD573f3KOSx/al//xxKrOyI1VF6qOqmm277f/lPKHm6uBaryanMxccmRVlidk1znHO3sngLk6zo1LB8KH1AQjHVV7zsredmmMHaQuUv9Q9qUmvqgHCwDs/5/63nlufVbPoedojO2vdlWb5XU6AAAAAAAA8LNUt+LWqfyISx2RCoavSgbCzyb94S/U98n122XmO2f89xhnlvUtNkuPiJglx0XMl2ePN1+OuM18cuU4M/v4K82k/NPNq51PMdMOPs/Md19h3su92nzYZaT5xHed+TjvevOx3+4Gs9h/k1niH/Pf3yhbf6mAQPgn3ZYf1LfqraR9aYL8yAmqMFVQtNvmvj9yy6t38kSrCtSp7mjd5OAU9bXKxnV+N6Xlapo7Zj2sLvfErEO7TJ7T3pkA/UNns5XOyttT9VRnlMZ995ZW+ixlT7Cvc8r2ZP9v9VlJpa+8tDLvPnV+WWVe8PlZXZuqJooz/RqI/HKrkWrii1ktNP530uNgT0951UG5FdX5qq9+faq73LpWj+n71EuqWqWdCf/sLvLJ/gKAX50oSwVCP6pV6iNny+xn1K0pf/gSdaLqq7qo/dL+8G7LA+EdVEvFVtobyazOaWxqczqpPso+8/4x9Y4z8b+lzvr/tYUANc4igMlqtG5Pb92+3dUOqt5NNG8u3or5TVTz3PI57V1R6yz1XGbL/brjxA/14Ll+fZ/ptcrT7mjVCE+s6kh1kKo3ZxOv6TmxsWq6omBcWx0bTqq7pJM/vFDZZ0J/Uw+Obev7SD2oY9qQdDDiVX9KcxmAbYrGWSPVRDVLByJ+jbEb1Jvqk2RmZ5t1WRhXG3w+VVF7Nx2Nse7qANUu2/cfAAAAAAAAGph09+KdUvnh/qlgeKR9VmcyEKp03iizJ//rzpZJdSs2qT63mPQRt5ulJ00wX5xXZD4dfrP56MprzHsjLjPzLj3bzDjpZPN6n6PNq8GjTSz3JDOl81lmWufzTNx1oanKvcRUey4z1e7LzRz3cPNe7kjzme+m31gA4FxqIBhep1/bt8U+S+vdVCD0om7rBHVKqiDS2RizWSZux+rr2HWpqN7THas61h21ilxR63m1wJXZajfbb/L/3uydCj5wxaw33DHrHnd51YneqfN27xb/sLn6Q29ml8Z9LnW6uk3ZZ/9/tA1N/tutsC9XoNs+VRWVxfMGPD+raxvVwl4EsDnGEbLLmfxvqlr4YtZOnpjl1uPgMHW6utpTXjVRH/+mXnbFEjP0WHlHfek8buzH+Y8sAPjVCQs7e2eAGrVYzVdvqBeS/vDDKX84ooapIWl/uNvyQHhf1UFt9ku1NHRmTU4TU5tToC5U95uVORXqc2fy/6etuADA/j5fO4sA3laP6PbYuwAUqn1Ugz1r1Vsxv4Vq16V87l56PXCJXgu87spcCiT7x4n/21Ldtkm6jePc0arTlV81z/b9t549+a9a1XadsEs6EDlHx4fnVVLZZ///UA+Obeuzj2lP6nXwpaq/OkA12AUuDZGz2KSFalMTLOqlMTZBvaPsyzx8U88WAEzT+JpgLzhR+YpLUgEAAAAAAGDzsSfP092L/5QKhoemAqESNSfpD33uTPL8/GZVqtd4kz7ydlNz4n1mySW3mU9vLjIf3HaDWTDmHGONGGRmnN/LvHFqL1N+zCHm1d59zYt5A82znf5snt93iJl04MlmsusMM+WgoWbqAWebN/c7z8w5aLj5pMsN/2XyP5SZ/M+PZHYfsBcDZN4wq9FttBcBTEkFQzekCiIF9s+wORYBOAsAGnepqD7AHbMudUWtF5U9Obisnr3Z/1utddlnKMasZep1d3nV5b6p8zt1i3/YWv2hswJL476u6kY1Wb1TUumtqQeT+hvT97rdq1VKlT0Rzzv1+Vldd3YWAdSbMyax6ZwFAM1VG1/M2ssTs/rp8XyxukP9S73rth8bmWt4f+vKnMm7dbb337YXAPxy4mL9ZQLsXWLsrbPt27co5Q9XOpN7kbQ/fOryQDjoLAJom+1xsS0xJqeR+SqnqanNOVLdrirVx2ZlzuqtNOm/oUUA63cCmKTbMkYNUXlqh2zfX1uKt2J+a7Vbl/J5B+uYMVKPz2muzLb72T9O/N/SmdtmPaouVz1VvVmY4UzItqvtNmHvdCAyXMeHqWqt+qkeTcja2TsSvJIKhCPqVJWn6s1CCvw25+z/1mrnmmDRAI23BzXOlqmfFzTXk+xxX6Xx9Zi63Flwsme27z8AAAAAAAA0AMu7FzdSrVWHdEHEnwqERmau6xz6LOkPrayb3HG2/U/2HGeWDiwyX54YNp+fM9Z8PPw6896oYWZ+0bmm6sbjTXxEXzP9kq7mzXO7myln9jKxIb3NpCP6mZcOGWhe7nWUeb33n82Uw44zFV1PNFH3qeb1vYea2Qdeaj7Mve7X3xyzJ/8LIybZTd+/R3HdAoTUIRPsSxB8lSosWqrb+Y66KxUMH6OfYXfVTm3yBK7vjerGqrXa2VNe1d0ds8a4opZ9dvAStcp50z/bb/L/3uzb+p0rZq1Rcf0s4dzJ1b28U+bsq3ZUG7VYoizhb6paqx1L475B6i61sKTS+6VaUw8m9TemH51FAF+rSWVx34gn43l+tY9qsBNZ2wNPRVVr1UHt44lZAU8scbgnmjjdHU3coMfAQ+pVNVel1TfOxH99m8jbFhYA/Fq1ziKAKvVPdXvaH75CnaJjdR+Vmw6GO64oLN7B3p7Zmajhshv/wazJaa52ULuZ2pyhqtSZ/E+pb7O0AGB9a9Qs3Z6/qatVP7Vztu+zLSW3fG47tbenfE7AHbVu0uOzMuvHhw1nX/Znll6zPKlGqj71aQHAim7j2qjdlxcWu1OB8HU6NsxQ9Wnif31JNVm38W51vipMsXvJNkXjrJnaSXVMByPH6d/vcY21mno43uzbs0C36x+6jaPUMWqfbN9/AAAAAAAAaABq8sNN1G7KnQ6Gj04FQrfZZ6Moe0tW+4zOn+om/3uPN6mBE80XJ4TMJ+eMNO8Nv9gsGDHUVF89xMy+5kgTv+owM3NETzP9im5m2rAe5q3Le5k3Lj7UTDm3rykf2s9UnNnfTD1rgHnr7IGm4ij78gDHmxf3OsVM3/9C875npFmWN3bDb47Ziw+6RcyyQ4pN8rAJug23m5qj7jbp/rd9n+oxbo0+x14E8KS6QD+DX+2t2mzq/eGZbDVTu6rO7nJrsCuWuNcVTbzrylzr97t6OVH469m31T6j+Xv9HG/bk5+e8qozciuququ9VeONuW/KEv5Wajd1YGncd1ZJ3FdWUulNqtX2ZHo9mNTfmNY5iwB+KK30zlC3llX6hqgCtdumjh9kn6eialflUYd5YtZ57miiWJWqSXoszFYfujK7eXztyuySUT8X9Wy7CwDsXWPsxWNLnOt727sBvKIe1HF6lBqq55pDVxQW772m58S2zlnBLAD4D87k/16qi6nNGaEmmZU5K5xt+NdmeQGAvQDhI92mN+ouS1Cbc7LaPdv32Zbijs3ZSR3ojlX3ckWtiHMcyf4x4v9n72YyR8/1L6jRqr9qle37b710YaS92jdVELEn1MfoGDGrHhyvNlRaTdcxy540tncqsLeQZwHANkTjrIXaXblSwfDpGm9lycwlzbI9tja0AOA9ja+XnMsUnKj2y/b9BwAAAAAAgAagJhhqpvZTvdOB0IWpQKg0mbn+6b/foOpRbJIDbzWpIXeZxWePNu8Ov8hUjTrOzLr6cDP9su7mzQvyzFuXBc20EYVm+sjuZsb1Pc3Mmw4xM0cfamb8opk3Z6o4q795qedR5qk9jjdT9zvXLHRfXbcAYIOLAArCZlnPiFl2mG7DkRNN+vh7zPLTHjE1x9xjUofeYn+OvfV0hW73GP0MRymv2nFT7w93RaKl6qR6uMsTF7hiiSedycJsv7H/R1vsjiX+6Sm3blTHKbfaqGvdlyX8O6j9VbfSuO/qkkrv6+qnejCZ/0d7W5WVVnqvUUepTps6fpAdrvKqRq6YZdfYU1G1X93kf0XV+e6Ydb87mpipUq7MIp619eCx2NAXAPyf7DMu1bd1iwECoVfVHelg+KwVhcW+1T1u7aDa1Ha/pUkqGGERwC+YNTkdlFsdZmpziuvOuM/upP8vW1u3GKE2Z3HdwoTanEvU3tm+z7YUV6x6F5WrBrii1i16fFZl/fiw4exdiuzFfq+pInVEfVoAoNdzHZQrmR/ulwyExuv4YGX7+PQr2RPFlo5Zz6gbVF9Vb3ZSwG/TOGul9lH5yWDofI23Z5KZhWnZHlsb6mONr3J1vzpTHZjt+w8AAAAAAAANQDoQbq586uRUIBRK+UMvJzPXPzXJQLhuC/6lvUPmi2PHmsVn32w+uHiYmTf8NDPrmgGmckQfM314dzNtWL6ZNqLrz5P/M27sZWZsaAGAswhgynn9zKsDjzDPe/5syl2nm/jBF5kFB40w77lGmk9ybzCLu4wyi71O+TeYT3tfaxYNutp8ftpYs+yye8zy0U+YmgsfMemj7rBv3w+qMhUM3W/vAqB6q00+g9tdbrVRXnWcuzxxkyuWeMUVTdTUgzf2/2hL9bNMdses+/SzXaAK3Bu5AKB0Vl4HFVRDSuO+8SWV3rcayAKAj0srva+pu9SZ6uBNHT/YetyTq5uoFqq1q7yqoytm+dUAdY7G+c3qUXcsUe6OJj50ZybGvnVldsTI9mNxu1oA4CwC+EHPLV+quTo+T1L36znnanVqOhg5LBWMeNSeqh0LATLMqpy9VE91hqnNecCszJlXDyb+1/eT+kqlddumqWuVW7VWzVSD+jd0l1fvqvS6oOpIHV8m6vFZnfXjw68vAFioY19MjVdH1qcFAKn88K7Kq45MBkITdWyozvax6VeyJ4rn6Lj1ghqt+rMAYNuiMdZa7ae6J4OhSzTenqvHCwAWJf3hqRpjj6qz1UHZvv8AAAAAAADQAKQC4ZaqpxqmHkv5Q9OT9vangVDd5H8yP2K+7HezWXTqSPP+8GFm/pVDjTX8aDNjWA8z44oeZvpV3TMT/9fp9zf0MjNGZSb/Z4z+/810FgG8cUlfEz3+cPNyz0Fmkn+IiXU+3Uzd+zwza/9L6xYCvO+61rzvvtZ84NHH/BHm3X6XmIVDzjEfXTrSfDnuHrPi7y+a5WNKTfqUe0yyILJWt3GBbuuzus1j1WDVcVPvD3e51U71VBep+1yxxFuuzLa62X5j/4+2XD9LlStmPa9uVH1U0425b0rjvj1Vf3W5erSk0ms1kAUAS0orvbP1Mz2rhqm8TR0/2Hrck6ubqR3Urq7yqm4az2erCapEY71cY36BWuw8fr93Zc7+33Yu4dGAFgAk7UvJ+EP2JVtSybqzHUMJFVWP6Xnn2pR9jeZgpEDtpTZqYVJDZWpzDlBHq2vUk2Zlznv1YOJ/fevUD+obNVdFdBsLVQdnEcBGXV6mvvOUV+2m8tTR7ph1u6v+LgCwdzmxL1k0Wdk7FQxSrbN9/62XDoZ2V4FUsO512p06FsytB8emDVWr5icD4VdVWA1Q9WYhBX6bxlkbdaCyFwUP17/nC86/a7bH1oZanPSHp2uM/V2dr1iECgAAAAAAgD8uFQi3VgNVOGW/2Wm/6Wm/SWZP/hdGTLJ7kfl80I3mg7MvM/OuP9NYI/9sKq/oY966OGCmXVFopl/bw8wYdcjPZ/z/+6z/X18A8NbwPmby0H7m9WMGmFd6HmVedB1rXuh4sqnY7y9mVueLzTz3cDPPM9zM76K6XWTmDjrTVJ9xvFl4/SVm8cN3mJryl03NvU+a9PkPmFTP8T8mu4/7JFkQeSMZCD2izlL7b+r94S63dlQD1U3umPWMK1b3Rv/qevDG/uaYGPjIFbNmuuwJjJg1SDXbmPumNO7bV9ln/xep50sqvQvVunowgf9HW6Gf5yM1Q41WXTd1/GDLcldYjVQT1cxdUdVe7a1yXeXWaRrPd6hp6j2XveAl+4+5P1bDWgDwn4sBvkv5Q6vVQj3vPKVuSAUjJ+hjQP+tfTIQbpkMFjVN9b2/kV22x102mNocj7LP/p9oVua8qj6pBxP/G+pDdYeyL1XQUbVXDWoRR25F1Z9U0FNRdaxeF9ypx+ecrB8ffv153j7+TVX2TgVHuerXAoA9VIHSYz10jx7r8+rB8WhDrVILdRyKqXHqSBYAbFs0xtqqg1U/jbWr9e/5r2T9XQDwucZXpXpCXaRc2b7/AAAAAAAA0ACkAuE2arC6O+kPz0z6Qx+rr5YVhs3SPhGzZFCRWXTSteadc88x1pXHmPiI/mbGFb3MtOEFZvrV3TJb/t/0exYAHPrzf592Te+6XQAmn9XPxI4faF47fJCZ1GOwmdzjRDOt+xkm3uMsM7v3WSbRf6ix/nyqSZx+vElcPMjMu+lM8/4915rFT91tvrzzfpO86kGz/OSHfqo5+u4lqUNvmVO3xWegbqvPTd4+0x2zdlb2m/wTVdSVOZvu63rwxv4f7Ru1pO7niVmPqOM2fgGA9wB1prpfldtb5zeQBQBf6edZVhr3LVQTSuN5vTZ1/GDLcldYzdXOah93uVWox+gJaoS6V+N5kvrAZV/uIpr4qh485v5YDXcBwDq1Vn2bylxuZlYyENaxO3ybfn2pGpS0FwIEi/ZM9b2/mWqyPS4CMLU5PnVu3fb/tTkVZmXOZ/Vgsn9Dfazuc3Yr6Kx2aWgLADzl1p6qq445J7ljiXv1+JyX9ePDhlu/A0CFqz7uABAI76EK9HpziB77es1ZrxcAvKvXxJN1LLpFDWIBwLYlHQi1VS41IBUIjUxmLm+2qh6MrQ0vAPDXLQAoUxeyAAAAAAAAAACbRdIfbqtOVn9T7yb9oaX2xMyy7mGzZFDEfH56kfnonKvMvPNPMTMvPsRMv7y7mX6lukZd19PMuLHXLyb+/++E//pm3pxp/e+n39DbTBvZ27w1oo954+LDzJS/9DcVJw80k48fZKYc/WfzxlGDzVtD/mymn36MmXnuUabysoEmfk0/Y40ZbObd+hfz7v1XmkUTi8yyMQ+Z2queXrdi6GMr0off8Yl9DU11jfJs6v3hjlq7qFPUIyruiiY+dWWuHZ7tN/b/aD+4MtcHXqaeUqeo5htz35TGvS51kXpSzSqp9H7eQBYA/KCfZ41aWhr33VcWz+trjNnuJhy3Be4Kq7XqpOzJuDPdMesWPU5fU/ZOHYtUrSuz2GVtPXjM/bEa7gIAO3sXgB+V/fPYlwVYlMxcfqZURZKB8OnJYJE/1ff+Vqq5vQgg22NvazO1OQF1qSpR08zKnC/rwWT/hlqkHtFtPMlZtLCH2qjLy9R37liio+qpTtdj8wFX5vIi2T9G/P/s5/h3dDyMqXHqSFVvJq5T/sifVH7KHz4+mVkAUF8vAbBavZ/KXJd9ojpK1Zv7Eb8t5Q+1VR51hLpO/56vJOvvAoDPMguww3r+C1+gWAAAAAAAAACATbeqxx2NVONUMNLe2Tb/n8nA2C+XBW+uXZp/0w9f9r7JfDZktFl04c3m3UsvM1UXHWumnR80b10aNNNGdDXTb7An/w8xM2+yJ/f7mMpQfzOr+Agza9xR6uhMxYNMPHy4qRzTR5/T28z4xSKAGXW/721mjjrczLxhkJkxcrCZNuw488YFx5up5+rjRUeZN4cdbqZd1ddMv65P3QKDeOhwkygabKonnGI+uPVas+S2B82qiS+vWzHs71+njrkjvSx/zBwVWZY/tms6UNRaNVcbdS1id9TaTZ2l/qHecWXOJv6+Hryx/0f7UX3nypwZ/S811FORaJFvWb97ors07s1VV6pX1IKSSm+ygSwA+Ek/z1pnEcBjZfG8ARXvX9hENVYsBMiy4FvzG7vLq1q6YlZ7V7nVyV1u9XYm/8c5k/9LlT2uf6gHj7PNV8NeALCh0mpOsu5MzXBRMhA5MVUw/iC1Z6pgXLt0QaSZaqK2i8ekqc0pUFeqZ9UsszJnaT2Y7N9Qi9X/6DYOVYVqb7VRu8vUd65YYh/VW52jx+aj6u2sHx82nL0A6m3nuFikBtbDBQABNViP8TuT9XcBwBr1Ycofnq7uVMewAGDbkvKHdlBdlP7tQqP07zkpWX8XACzW42G6+rs6Xx2c7fsPAAAAAAAA27BVPe5ooprXFBbtlgyOuVC9trTgppVfdB/59aeHDv/x4yMvNx+cPsy8e9kwM++Kv5jZlx9lpl1SkNn6/5pudWf+z3Am/+1J/qrbTzLzHr7QvP23ET83/5GLTdUdp5h4ZICZuX4RgDP5b/++cuxhJjHhBDPnrgvM/PuvNvPuvsbMuW2kqRo33Mwae6aZccNRZvr1h+l7ZRYAVI45zMwKDTSJyDFm4e3DzecP3WtWPP7yuvSox79fesqENV/2uv6jJT1veHBpt9FD0oGiA9Wu9iKAjblfXNHE7uo89bz6WKUbyMTiOlfmrGh7EcBr9kSG981Em3zLaqJ+1yKJkrjPq0aqySVx7wclld6aBrIAYJ2zCOBr9bfSeN5Rz845tJVqrjZqAQk2r7HGNAq+Nb+lu7yqkytmdVMnauxeqx5SrzkTcfZZr/YinR/rweNs87X9LQCwJ90+U/PVS3UTb4HIMHVMKhjpki6I7KTaqAZ1dvmvMbU5XdXV6gVlmZU5yXow2f9rCwD+rs5RPdS+qoEtALD2U4erS/XY/Jsrs81+9o8R/z97AcA8dzTxsjtqjVUD6tUCgEBkN+VLBcJH6TFuX/JjTj047myor9SnSX/YSgbC96vjVL25lAJ+m8ZYexVQJ6T8obD+PWPJzM4O2R5bG8oea2+qv6pz1CZfxgwAAAAAAACwFwA0U22Wdy3umCwYPXxZwU1vLOl6/Xef9r587QcDz1m3cMiZZv45Z5o5Vw41iatPMJVXDjDThnXNnP1/XQ8z46ZD6ib07Ul8+0z/+Q9fZD74Z5H5NPZgpuiD5sMXxpsFj15iZo8/uu7z7El/+/IAM8dk/p69MGDuA+eZ958KmUWTHjKLXn3IfPLyw+aDZ28z8x8abmaPO07fo5/qa2aO7u3Ux1SO7msW3HWh+bTsTpP+17/Mslsf+enLsyNrPzvsquQXfUY+u7THqGHpQFEf1dneCWBj7hdXNPEndZGapL5w3lDf9rcTz2QvAvhJlbtjiQt80612+ZbV3F4E8Hvum5K4L0/dqGaoxSWV3tp6MHm/ORcBfKfKSuO+4/5hFbZXrdR2t/V4fWFP/v8ve2cC3kT1/e8/Zd8RRHHDBZckbdKZpC2UtWwioAgiioqsCrIq+1poJmnLIoLgiiDaFhQUFMUlSQGBlqbNpGWXfd9mUhZRQWS5/89NBsXvr1JAMAme93nep7RMYObm3jvpnHPP1RIAquhdXh787w5TdYHkHF6dg29n8ZM2Ps9r/TvYY+z6+d9LADgLTymBVZq7VEHKg1+rojQetvbF2GrD6rBssPvmvwE78f/qwhFwKSxgx/+fGgLB/qLcBzPgy7AhvP8mTAB4ELaBQzA258OtQZ8fivY4LMD9fTFMhM1h6CQAmKWaMBLj+VGM8UnQGwLzTlHyeeigIkob4GzYkRIAwgv0sWowFr4AeV9brgSSzILdt4pyF85xOXwPdoMPBbv9CIIgCIIgCIIgCIIgiDCm0JJSDd6vxlkbHKw/wra/wVB5b5NB57e37nFhY8dObO2L7Zm3T3uWN7gDcw9rw9YMacqyBtdlWcPqsWxe/j+xoX/lf17q48w77Tm2/uPRbPPXs9jWFV8EXP4F+3HpHLY+fRzzvtmF5U18wh/w59sA5EjN/UkB8tSn2bq5w9nmJe/4j7/oj999zNbPS2Lemd1Y3iS8zv6ov9IArwLAEw+yxzZg62b0ZDsXTGFHXIvZgbdmst0DR1/Y8WTvn3a3HrDqQMLwmUfqju8DE5S4CbXUGKksLAWLLR2tCyQA9IUOLcB4UnezrSx2eJbpnZ4+0dlyNYssl72KBAABJsJceCAtx/hTCATur6dn4Lx0t+mp+bKlOqwI/xOrjUOJyE2bSkTlrCtpXF5QBd4ZmemN1jvlF3VOeTJcgv67Hv4cAuPoxvrfSwC41F9VQVLhDvipKkrDVLPUCkb7RKlWoSCVh6XhTbsdADvx/+rBUfBbuDaEEwD2w3mwD2wMH4BXVXkn1MG88zDsAMdibH4Gtwd9fijaY1DG/X0hHA2bwnLBbr+LYPzWgDrYVBGtqRjncgjMNUX5G1QVUdoO0+GzsGKw24+4cnDPuAXWh71U0Tod7+cqJVDZIdh9qyhxn7M6ca5vwS7wwWC3H0EQBEEQBEEQBEEQBBHG+My2OrDVkdgJg/Y0HZix47GXtm1p1/XChs6dLuT3bMs8fVux3AGtWM6rrdiawS1Y9pDGLGtoPMseEe8v/79mfCPmmdSOFbzVja2fO4R5509lOYs+Zau/cgRc4mBrFn/G5PnT8ffD2dq3ezDP5Pb+qgE8aaBgZhe24cNBzDtvEnN/nuE//qLZixczzycz2bqPRrG17/Zi8utPBSoI8ASAxIb+JIC1M7qzHQsnskOZn7LdsyexH8f2Yxt6PHN66zM9duxpNWjlwUajZh1qOPrlw/GJ0WqMVBNWhMWWc9dRAsDfQgkAxI2GB/9hhGHN2rKGTO8jBpe3ld4pvwKn6QJVOTbAQ7rAVhbBHkc31v92AsAZJbBa0wc9imhdCCeqorUrX9VZKEh3wCrwph2flAAQOuicsh4+C+0YmzwJaVfQ54eiPapzevJwf5+vd8kjYBMYOgkAFlt1+BBspIiS3T+2gz/XFD3/iNIxeABi7pGepwSA8AL3ihqwMewH38N7ukYJ3QSA7apg/Q5Oh8/BOsFuP4IgCIIgCIIgCIIgCCKMUUUpDg48Ejv+452P9sna1LHz4YIu7Zjc5zHmHtKUrRnemK0Z3JhlD4SDGrHsIQ1Y9oj6LHt0A7ZmbEN/AoB3eme26eMhbMviKcz92Ufsu0++ZYvmZf3ht598z9YsTGebF7/BNqcNZ/lvPs9yJiT4V/5v/HAQ2/bFRJb32YfM+cnXf3nd0vkulrVwPtu4aDr7cd4oVvBWV3+1Af5/ZicGLJjZjW1baGcHlqWxrRkTWMHkLixvaKvzG7t3PrXr8X7HDyQM9x5oPHLS4frjHlVjpAdgDVhsoFtHCQB/CyUAEDcaHvyHpQxr1lbSu7wJeqc8DKahz66C++Cv8IzuZiv3X5T/7QSAC/Ac/B0eVUTrXpgL31BF61OFgqSHvBLATbsdACUAhA46pxylC1QhmYqx+R3cE/T5oWgLdU5Pjt4lp8EhsFFIJQDEJleD+Dxmr6eIkhVjOy8E5pqiPIvz+xkWwiWwK6wU7PYjrhzcJ26FzeEQOFfra6F4/+T3uq2qYF0Kp8Bn4QPBbj+CIAiCIAiCIAiCIAgizNDK4JeDlVRRagunHI5JzNreuve29c93POHp/SjLfbUZWzOqMcse3ZBlDanPVvePZ1kD4JB4lj2yvn/1P1+Bz1fye6c9yzZ9NJht/nwSy5z7AUufuZjNnOL4w49mfMGcH85hGxZOYZvShrH86VoCwOs8AWAg27oohf3w8fts/luf/eV1c6Z/xb6d/RFbu+ANtjljJCuY+SJzS83/JwGgK9u2UGL7ls1lW+aPZd43OjP3qGZs3UtPX9jevvf5vS0G793fdNi8Q/HjXlHMUhNYBxYblNAFEgB6w6VawJGX1D0bAg/2/6k8YMr3SefJDE690/OSabVc2SLLpWGxlRE4aW6TCY6Gq+HutBzjcXghBAL310N+Hadherrb1O4Tb1wVWA5eUXIEce2YHOtKwAhY0pAp19Bnyg/B+nqn3B/Ohtnoszt0/4Wy/5f6304AuNQzimj9BR6AX6uCJMHnfILUoFCw1j4qWKvAcvCm2g6AEgBCB51Tjoa94DsYm5lwf9Dnh6L16ZyeLMyZc/QueRBsEGIJAFVhbTXGHqOI0niM7dwQmF+KkicfncY5noTfwZ6FMfYqrPWMEtxgtyNRPKporQkfg2PgfLyf+fBUCPSt/5UnAPyoCtYvYSp8Gt4f7PYjCIIgCIIgCIIgCIIgwgw1RiqvrYSvrYjWHnDe4ZjEPdvb9vat7d7+NA/+5wxLYGvGNGZZoxuwrNfqsdWvxLLV/eNY1pB6LHt0fZY99mICQCMmv96RrZ/1Clv78Ti2eOrr7PXRs9mIAfP/cOLIOeyzKVOZ96PxbMMH/Zg8tRNbM6GJfyuAde+9zDZljGFfT5/Mpo99/y+vsw+by+ZPnM7cc5LYhjkDmXdaZ5ZjbfZH8N+fADDjRbZ1QRLblzmb/ThvDPO+8SzLGdWMre3T4cKWTj0u7Go9QN3bfEjmoXrjpimi1AvGwQrFtZHeId8Oe8DPdYF9flX4ewg82P+nnteu4zT8BnaP+sFTga/+h1f0QDvdbYyCw6ArzW3ckpZj9N0kCQD8Gs7jun6Fc9Pd0a0/X9usHCwNryg5grh2tOB/KVjW4JSj9C7PU9r+1R+in66Ge3W8tHVg5X+wx9G/JyUAXBqM41sCnICbFEFyqIL0DuxbKFgbHhWs98Pq8Kaq1kEJAKGD3imbYV84VxeoRnIw6PND0eLzirwS5/me3unF+XrrwZCpkqHE2CvDuxSLLRqfx8ZiPOeEwPzyd0HZs/A3fE7OVEWp97G45Gqs9YySlAAQHvhE6+3wcSiponWxKljXKzypI/h9q6i+thnntwj9zAY7wPuC3X4EQRAEQRAEQRAEQRBEmKHGSFV48B9GK6J1hCJYVxyOSTy3/Yne5/N7t7uwZmRjtmZ0Y5Y9rhHLGtWArX41jq3qbWar+lrY6iF1WfaY+v7gf3ZiQ38QPm9SO1bwVjfmefdV9tHYcWx4t8nsuSdm/OHgLlPY7FHjWc7br7G1b3f3B/7XjG/C8lIf9wfw130wkM2fMJaN6TnxL6/r33kqe2dYElv55lC29p1ezDPlKbYmKeGP/5ebP6ML27pgPNvrmsV+zBjFvG88w3JGN2X5fduxTc93Ydvb9Tm5p8VrGw/VHfetIkopsDWsXFwb6R3ybfBFOA/eTPuN85X/PPjPV1HzPYy76J2eqwrSpLuNBjgIfgXXp+UYj9wkCQA8+H8Wnkx3mz7IyI1uvvlIWgSkB/3/AnzlPw/+wwoGp9wC/TIJfg/XBQJa/r7LE1hu/rL/l0oJAP8bJDmv+FdwSifgBlWQ3vUJ1heOCtYYeA+8qYLOlAAQOuidcix8DX6qc8pujM/DQZ8filbROeTleod3JnwZxsHQSQCw2CrBWorZFonPoKOVwL7swZ5bipt3Vqmi1P9EvdQarPWM0pCSAsMAn2itBTvAyapo/UYVrJuV0E0A2Ig+thBOgE/Ce4PdfgRBEARBEARBEARBEESYoVqkGtAAmymi1a4I1pzDMePZjravsHU9O7Lcoc1ZzsimbM3YQAWA1a/VZSv7xLBV/WLZal4BQFv9fzEQn5v8mL+cf+4b3djCsf3YlD7D2cgXxsGxfif2Hs4+Gd2frZna3b/6PzeltX/rALe9FZOnPMW8b77IFo9/hU3rN1R7XUB7r5EsfeRAtmpyT//K/tyUtv7KAZcmAAQqAEz4IwFA5gkAo5qygj7t2Y/PdGc7W/f/dV/C0D2H4xLzFFF6F3aEVYtrI71TvhV2gu/qHf7S4zvhqRB4sP9P5aun+XYGvHRxBuwES19N/0l3Gx+GL8E0mJ2WY9x3kyQA/JbmNp7ANe2H09Pd0Y0ZYxT8v8HwyhNcg8tbw+D0GmACxt0QvdOTATdoffWXEBg7wZESAIoKlJxTBOkMPKgKkhO+wVfnwqaqYLtLEeyVYcgEPP8JlAAQOmBeaggToRPyuakw6PND0R7WOeTv8Nllot7h7QJFGDLvhS/WXh5WV2NsD6iidSjG82ptXAd7brmcazC/DDkWm3zvyXoTK8ObYn652fGJ1jthZ/gO+toKVbDuUHhFh+D3p6Lua2vRx9LhcNga3h3s9iMIgiAIgiAIgiAIgiDCDJ/ZVgvWhZ1UUZquCFb5sGU82/lYf7bhxc5MHtiG5Q5tydaMSWBZoxuy1YPj2cpX4tiq/nXZ6qHx/gSANYkNYSP/FgA51ub+JICclHbsu8Rn2SfDu7E5r70MX/I7b1g39i1+vib5Sf9xbhzPEwB4OX+eBJCb+jhzjO/EFozoqr0uYMawHuzrcc+x1fb2eF1rliO1YNl43cXg/xotAWDLgglsj+sDtjljNJO1LQDWvdSRbevwEtvT/LXfDjQcqRyJGb9NFa2fwBdgteLaSO+Uq8Mn4ETIS+VvukmCkL/CAzqnvB6+C9vBq0wAMD0An4dvpruN36flGLffJAkAJ9PcxgNwHUzG9cVf+ygjrgQt+B/Bt6AwuOSHMNY6aAG2dPRTvsKWr/w/qfuvlf2/VEoAKEpeBYBvCXBSEaTtiihlwdnwFUWwWRTBfjesCsM+gYcSAEIHzEvN4BSYD/doc1Pw54j/K9+a4EudQx4Hn4JRMGTei+PxqaVhxaNxybXwGXSAKlh/UAMB0FBOAsjFuY49arFHHY9JuR1WDHY7EsXDg+iwG0yDHryP++DvIdCf/lfe9704xw98otQfNoN3Brv9CIIgCIIgCIIgCIIgiDDDZ7bVhs0gXzE5WxGs649YxrPdLQexzZ27+lfPe15t7V9JnzWqEVs9uAFb2TeerRoQz7KGNmBrxjb8SwKAX39AvjFbPaEFW2ltw1ZI7eATfn/A96vGt2DZ4xoHKgdcrB6Ar1njGsCG+PtmbGVSa//rfuDa2rGVUlu2Oqklyxrf5I+g/6XB/z8SAD5NYntcs9nmjDHMO7Uzc49owdb3eIbteLwv2994+NlD8WN+ViwTVH/5T9HaC95SXBvpXXI12AKO0jvl+TqnRw7hh/1X409wq84pr4STYKtrSACoDZ+EE+DCtBzjxpskAaAwzW38Ea6AY2DMtY8y4koQs+WI6Gy5NCxncMnxGGt8vH0HL5b9D/Z4Cb6UAFBc0OSsIkqn4Vo4TRFsTyiC3Qh5olvE0VgprJMAKAEg+EQ6C0pwMS+1hu/BfZCv/j8d9PmhaPfBBTqHPBg+Bh+GV3Wfv5Hw8vm8jP7PDSZW9fHKHYJ1GTwf4kkAXlWQbEfN9vrHzMn3w2ITSYngw8voa9VhFkNe/v+I/54R/P5U1L0sF7+fzMSY6A4bwtuD3X4EQRAEQRAEQRAEQRBEmOEz2+6BTeHLfLWJIljXHTFPYPsaD2M72vRlPz7Tja3v/gzL79eO5Q16jK0Z0IKt7tuUrR7YhGUNbcSyRzdg2WMDAfw/g/+N/IH85SMasu8HN2BLB9aH8ezrAfFsaf849k0/M/v2FRP77hWjZuDP32p+01dkS/vFBY7n4vXfvVafLRvegK0e2/DvEwCmv8i2zrOyvd98yLa/L7GNiS+zdS89zbZ27MlX/7OD8aPPHo4dd1IxJymqaF16FQkAlWFd2AO+oXN6lusCpfOD/WD/n+rDteTqnPIneqc8TCtpXOpq+k96rqkWbAJfTneb3knLMebB8yEQwP+n7ofZaW5jBnwFGq99lBFXginTW4Wv/Ie8H/aFc7TgPw9g/RQC4yX4UgJAcUGTc4oo/Q73KIK0VBWkiapg6457W3xhjFTjaKxUEYZM8PNqoQSA4BLpLCgNK8JbMDd1hvO04P/P8Pegzw9Fy6sTpOkc8ku41zeC9+uu8j5/I2GtZ5SAJX+KT62Ez2PdVQGfzfzVPPx7s58LgXmlKDdgTnkLn5ufLjTbYyCtzg5RfJbkErAULKuKNj3et2FwBe4NB/E+ngjRPsbvZVkYD5N8ZqkjjIG3BrstCYIgCIIgCIIgCIIgiDBDFW33wAT4kipKsxTBuk4Rk9ihumPZ/kbD/ZUAePn8jV2eZwW9OrK83u1Ydt/WLGtgC5Y1JIFljWrAssc0+HMlv+Zq/MwxyMK+7BHJFnR+mH367EPs02ceZJ90qsM+7XQ/+/Tpe/0uuMRPn66teR+OewA+6H8df/2irnr2XX+RrRwVr/0ffwb+A4kADVnBtK5sW5rE9n/5Eds9bRLbPnCI/9x3PzqIHWgwih2JGX/2iHnCT6qYdEQVrF/DnrD4BIBMTwVogG30Ls8IndOzxB88D/6D/X/qQVyLQ++Up+pdcncowpJX038y8qKrQxNsm+42SWk5xhU3SQLANvhVeo5xEnwWPnTto4woDsZYCVOm9y6DS34U/XEwnIX+uUpHZf//KiUAXEnghG8JcFwRpK2qIK2GfBXlC0djpDpHY6WasEKw+/u1QgkAwSXSWVAe3gYf0DvkPhiTX+kCK/958P980OeHot0JP9D5Exa8FngXDLUEgBJHY+0V8HnseYzdz5TAyuyflNAsz87dhs/LGarZNgi2gnWC3Y5E0fgsyRGwHKyC33MsuB9IcC38Ge/jb0poVpng57RCFa0TfGZrKxgFi/1dhSAIgiAIgiAIgiAIgiD+gira7oKNYFdFkN5RBGsBfwDFqwDwrQAO1hvjXz2/7cnebBPfEqBbZ5bb+ym2pn9blv1ac5Y1ogHLGlWfZY9t8NcEgNH12bd9otiCTveyjx67jc19tCb7sMWtbE7zGmx28+p/OMdvjSJ+HvjZhy1rsrl4/bz2d7OveunZD8Pr+v/9i8H/NeMbB5zQhK2d2p1t/8DGDs77mO23TmP7uiayfU0HswMNRrLDMeOZ9jD5mCpY98PFsNsVJgCUhffAGL3L003n5KvpPAfguRB+6H85L2ju0js9nxpc8hDYBj4MI66m/2R4hErwXmhOd5sGprmNX6flGH+D59LCcyuAC5pr03OMc+AA2BLec+2jjPg74lcURMAysEKUy2syOOU+eqf8McxC/9yr9dNgj5fQkRIArlS+qvOUKkg/wRU+UZpQaJEaF8ZIjxTG2GqctLweAcNuOwBKAAguBmdBFfgAjNU75JEYk8uDPicU73Y4E3Pq43qXVwdrwqtK9Ps3wHgtC5+GH8OdUNUCtMGeS4pyryJKS1WzbSJ8HkYFu/2IovFZ7CVhFXgHfs9pivvBNLgLhmLg/6L83JyqaB3us1jrwwdhlWC3JUEQBEEQBEEQBEEQBBFm+My2mlCAbVRRmqwI1lz/AygxyZ8EcDg2ke1vONKfBLCjTT+2ucNLbN1zXZm3R0fm7vsoyxoSz7JGwDFFJQAY/QkAc1vdxmY3r8Heb1KVvdeoCnuvIbeyZpX/8c+fvd+oKvugWXX24aM12bwOd7OvexnYDyPq/hn8hzlJTVmuvRXLm/gE2zjpFbZrUjI7kvohOzRgGjvY3uoP/vNqBvxalEBJ2QOqYF0P58JnYdXi2ihymVwKVof36V1ya53T84bO4VkPj8NTYRak5Od6Fv6mc8rr9E55hsHl7RiZ6RXhnfBqEwDKwho8CSDdbXoOzk3LMR6Ax7VEgGAH9K9GXrngLDyTnmNcmZ5jsmfkmFrDaEjlV28ABpdcHtaGZr3T87w+MLZWakGrwjAbWzdeSgC4UnkVAJ7wxZMANuLetsBnlsbDToVmm/Gk5fVysDRPBAj2GLgaKAEguOhd+bdBC2yP++dkjMmcoM8JxbsFn1le17u8CYZl+bVhNRhy/V4JJAA8Cd9VeCUqwbofhurcdlgRrdmYV9LhIBgX7PYjiga/25SGd8JoVbR1xv1gDtwXAn3ocvIEgG/Qrwb4LDYjvBtWDHZbEgRBEARBEARBEARBEGFGoUWqBuvAuqpoTVQE6+o/HkJdTAKISQxsCdBwJNvVYjDb2rY/2/BMF+bp2YZlDarHVg+rF6gCoJXj54H5SxMAPmxVk81KqMbejq/IZsaVv6xvXfrnuhXY+42rsjktb/1rAsD4PxMA3LaWzDO5Pcuf0YVtSR7M9o1MZb6+s5j6zHR2pFmy/9z9wX9cC67pFyVQunUlnAbbwWJX1ZhXr42AZWHlyEyvWe+Ux+gc8krI9yY/oQuvKgD8XE/rnPJJmK13ecdFLSuwmFasuwNWhle1KjbDI5TUkgAqpbtNLeBkuC4tx7gPngyBoP7VyKsW/Ibz/wV+leE29fvELTwC74D08PUGoHN6qsFY+DxMRt9cCvm4+knHk1SCP15CS0oAuJoACk8C4JUAVMzzPAlgGbT5RPujJy2vV4UVYMiUQr8SKAEguOhc3ntgC9gf9885GJNrgz4nFO9mPrfqM72WyBVra8AKMOSqX2BsloE8EXUqzMK43Q5PhsBcUpTH8Hl5M1wOJZgQ7PYjisZntpWDD8OW6FevQb7FxOEQ6EPF3b++VASpp8+cch+8FZYLdlsSBEEQBEEQBEEQBEEQYcbRWKkirAUfUkXrAEWwLtUeup7Wgid/PJQ6bBnPDtQfzfY0Hca2PPESy3+hPcvu24BlDY5nWSMbsOxxfyYA8IoA3/eLZp8/V4eltb2DfdD0FvZWvQrsTUtZ9qa5zB9Ov8RLf86PmxFbnr3fpBr7qPXtbMEz97FvekexlSPrBRIAtCSAPHsbVvBGF7bx3YFsh3UsO/jKJFbY4W3ma/kGU+NTLn2Yxj2mCFKeKkrz4UjYFFa6knZKYqwENyoz/369U+6lc8jzoEfn8OzXBVbUB/sh/5XK91Iv1DnlXXCx3uXtbVqx/p667u3lYel/0pfS3Sa+DcAQuAR603KMR0IgqH81nsJ5++BuODvDHd1xcW5cNVgBhlWgMJSJdHlLwNKwHMbSfTqnpwO0wUW6QGWN0yEwTkJTSgC4Fn/DPH8CHvZXAhBtvY+aUwzwzqMxqWGV2EMJAMFF5/I+CJ+Bqbh/fokxuTXoc0LR8sopPNmPfzZZi3NNNGR69cbV6yvCMjBUEwBaQAl+pwrWDRi7x0Ng/ijKX1ReTUq0boJvwbaF8fZSMAKGXNv+l/GZbRWgBb6AfpUKHXj/fCHQh4ryYuLaWfyuslARbJ194qSasDL8R5/PCYIgCIIgCIIgCIIgiP8gR2OlMrAKvE0Vrc+ogvU9RbCuVwLlV3+59OEUX0l/KG6cPwlgR8v+bP3TzzJ3r+ZszYAmLHtoI5Y9tiHLHhcwa2wDlvmahS19OZJ9/twD7OM2tdi7DauwGbHl2JsxZf9P8P/SBIAZ/uB/OX/FAL59wIJO97Gve+qZc5DIVo2uryUANPYrJ3dgG6f2ZzvetrN9Yyeyw12nMF/zqUxtOJGpsfaL5x54oCZKB+ASVZTGq6KtIzTCK15V408AcOXX0ju8j+kd8midQ86A+TCcApY/w406p/yt3ilP1Lu8TxqXr6vJg//wH+0LnO42PQifgknw8/Qc05a0HOMFzWAH969EH865AOe+NN0dPS7DHZ2wODeuPCwDQ27P5HAl0uUtCavBuw0uuQH64lD4mc7pwVjyHIC/h8A4CU0pAeBaPAtPwZ8w96+Cb/pEWw+f2dbIF5N8Z7DHw9VACQDBBfNUFHwFpsMsXSABMPjzwv81UOnHX6FIzsLnlaG419cxrl5fFobkvQzjsjRsDEeogrQAn0XzMGYLQ2D+KMozOL/jOM9D2jYAzxbG2yvD8jwRINhtSfwJ3pvKsAkcDOfivctRQjexhCddn1H8v3tJafh9pb1PnFQJloMhOW4JgiAIgiAIgiAIgiCIEOZorBQBS/FEAFWQmsJx8CtFsBb8n4evIk8CSGKHLRPYnsZD2KYnurG8Lo8zd5+WbM1rCSx7TH2WPbZBIAFgXAO2ckRdtuw1i3/l/qcda7NZTW9hM+tWCCQBWMr+fQJATDk2M66CP2Fg3pN3sa966lnmq2b2w/C6/sSCbC34nzOhCStI7sy2TR3NDr71ATs84m125OnXmRpnZ0qMjSlmiZ/3Bf9DNVE6A7fB91SzrZPPbI+Gd8KrWlUT6fRWNTi8Jvi43iGP1zllB/wFhste5Xxf9WV6pzwN9jQ45bpRmfmV6rq3R8B/tHItPTf6NmiG7fxbAeSY3PA8N0ySAHan5ZiWpudET4IvQCMP/MMISKv6rhORLm8ZeBcUDC7vs+iHb2P8bIAntKBVOG2p8e9KCQDX4gUtsMITAXaoouRSA/eB7mqMXc8YC5uxTQkAwQVzVIyObwHklH+AW7T7afDnhf8rX/n/Ez6jHIIO2A/z7N3G1esjQnH1P8cnSKVhPdgfzlIF6yqMVyUE5o+iPI/Pyb/D0/zzMuaTXoXx9tthVRj2/fxmAu9NVdhWW/3/Hd67TfDnEOhDRfk7fkf5BR6DH8DHfOKkUjAChuS4JQiCIAiCIAiCIAiCIMKEPYIkwO5w2l5B+navYN25X7D+dlCwnj0SCKL88aBqf72RbFvLV9i6Dp2Z98UnWW7fR9maYY1Y9kg4hlcBaMBWj67vL9nPg/dfdn2YZbS7i81uUYPNSqjG3m1Ymb1Tv5J/lf/b9Sr4v75TvyJ7t0El9n6Tqmx28xr+qgGLnn+QOfoLbOWIev5/j28xkDOhGcuTWjPZ3oFttPdhuySJHUmaw5Te7zClzRT/+fHzhecPC9bfcf7H94nSgb2i9MM+0ZZ4yGyvX2hJuQNWgRFX00aRDm95eBc06Z3yizqnPMsfCHDKPp3D82sIPPgvyktWA3o26R2euTj3vgan3Aw+CMtej/6TnidUhvdAU7o7un96jmkh3AsL03KMp0MgwF+U5+Cv8Dh0p+WY3krPie4OG8Pa16NdiACiMz8ClopyeqsYnF4RPo1+OAFjZylUwiiJ5kZ4acnuM9p45fMJr9jxEzwOj+q/z1OjP125Je6db3PaJ36y4q0X3inwNp64B3OeqgQSto4pgdWNP2lBDp4cwLdzOaMFwM+HQJAjmPI2+lEVpRX+UuMWW0tfvdTbYRUY8iWWKQHg30efKZeE5WFVzFEt4VS4CePxsDY+gz13FCWfQ47oHfJmuAB2h7cHuy0vh0+QSkEBdoETVcHKg7UHQ2DO+FtVQboAf+BbSvlice6x0r2wSrDbkkB/ikspCcuoZlstvD+8/P+H0Iv3bZ92Twx6/ynCXxVRUuEuOA0mBLsdCYIgCIIgCIIgCIIgiJuEbMFWBz6aI0j98wVp1npByvtRsBbuEqw/HwoEj/54UHUwdizb03Aw29bsFbax/QvM2/VJljOgGVszOCGQBDC2Acsa04CtHlPfv3KfB/GX9NCxzzo/wOY/dQ9La1uLzW1Vk33Y8lY2u1l19mGLGv7vP259G5vX/m628Nn72RddH2bf9TWx5UNj/f8OryzAV/7nSW3Y2tQubNPrg9h261i277UUdqTbm0x5cipTmqT6z++IYD2Hc/59v2A9uUOQtm4QpJVeXNNawdZjq2jXacH/cvCqVtVEOrylYVV4p94hJ+ic8nC4UOeQ83SB8uXBfvBflDyoeEQXCP4vxXmP0zvlllrw/1Z4XUrWpucJZWE1eEe62/Q4tKbnmL7iZfV5ef0QCPYX5Sl4EG6En+CcX8twi/VgHXjL9WgXIoDozC8DKxqd3rvRB9tDO8bNl3AdPBkC4yRY8uD/OR600zs9v8Jj8Ajk5cV3Qr7SeAPM13/vcYsLV31f//3vFnRKWvDxOy++tzi/yaRMzHnZSqBkNq/cshFug7sV0XoAKqoo8aQAvqXL7yEQ5AimvA34quKtiiilqaKtv2q2N4QPwcrBHiPFQQkA/z5a8P8OqMe9vpvO6UnDWDwIT2qB9mDPH0V5Sps7VmOefQd2gjWD3ZaXwydKJeEjvsBq7aGqYF2IcbonBOaMy4rzlFXROl01W5+BdWGtYLflfx1fXEoJWA5WUy32R1SzNBDv0VLIg//HQvg+eBz3pe0wBybB+sFuS4IgCIIgCIIgCIIgCOImYZJorwkjZ4q2R78WpPErBOnbXEHaw5MA9gdWkP7xoOqIOJ4dMo9hB2JGsu3NXmHrOnZm7l6PsZz+zdmaYU1Y9pgGLHtswz+3AxgVz5YPi2POgSL7+iUD+/z5OmxBp3vZJx3uZhlP3MHmt7+Lffp0bfZZ5/vZkp469n3/aH/gn1cQ4IkEa/jKf172PymBeZM7sM2vv8p2vfU62z9+GjvUdTJTGqcwpR4v/e8v+88OC9azBwTr6T2CVV0vSFnLoqW5i0y24YujbS2/ibbdVmhJKXm1q/85kQ5vCViSJwLoHHId2B4mwk91Ds/GEHjwX5S/wa16h+yCM+Bz8H6+8p8H/+F1KS2anieUgCVh6Qy3yQQ7Q1t6jnFJoLx+0IP9RXnCH/x3Gx0wJd0d/finefG3fCYnlIW0l+91QnTml4Dl4S1Gp9eA/vcqxsxSuBceRf/8PQTGSbDkK/9/1zvlU5AH/w/ArXAdvnfDH+B3Oqf8hd7hmW/5bPV7TWY7J3exfW6b1e39qQUJk95TBevHcIEqSkugQxGtq2Ae3IDvedn7AyovKxy6Kx//LXkFBJ7M9rMiSKvQJtNV0dYTNoQhHSDlUALAvw9f+Q91sJnO6RkFv9MC7DxpJ1SrlvwC18MvoQTbwOrBbsvLoZptJWFtWB/jshvG5xyM0x0hMGcU54+qyOde61j4JKwT7Lb8r6MlAFSGd/hi7LGqWUrC+5IHTymB4P+FIPWV4jyiiJJXu48PgZZgtyVBEARBEARBEARBEAQRZpy0vF4CloSlC0V7NZ9gu0cVJIMsSI1cgvTkV4K19xLT+GlLjImOb4yJW1aYxu/PjU46uj7aemy7YD10SLDuPCIk7TgijN91WBi3Z3ejV/dubttjf/5zHQ/IvdodzRvQ+lTusJYX3COaXVgzurF/SwB/NYDR9dmK4XWZc5CZfdM7in3VU8++7PYwW9zlQf8WAV/10LGlLxmYY4DAlg/TVv0nNmE5SS1YnvTYednW7nR+cseTG1J6+raljj6wb9KbOw4OmbHjcMfJu5RY2579ZungDtGqbhasx9dHTziWb0wszDWO27/amJjtMk745HtTUspKk7Xbj9HWeFzvA7jumsfNE8uhHUrBq04G0DnkW2EM7Agn6ByexXCHLrDaPtjbAVzQzqFQO6dv9A55GuwNG8IbGgzIcJvuhvHwufQc46S0HKMD7tIqAfwWAmX/f9bOZX2a27gYTkp3m7qm50abv1zbNuRLgYcbkU45At4BRYNTfor3RYwZr7by/7QWBA920OyGBvh1f27DocC9cJsWpMvTOeWVeqf8vZ4H+Z2e+XAOfAffT4MToYRjxuodnmExn2f1azrH1b2rfdELH3Sf1bMgYVJfVbC+porSCJgIbYponQzfhO/h+7lwPvwSx7mUQLUAXgp5oxZg2w99SmDbAJ4gcC6EAyTXy7OBwJ20VBVtr8Pn4MOFlpTysPTVVob5t6AEgH+XToyVMGR6a+ldclPYF2PwPf94DVTVCfa8cjn5tiE5cLbO6XkVNoFVg92el0O12CPgbdCgmm1tFVF6k49RbS4K5floP+bZ1apoTcN80o8HbX3ipDIX924Pdrv+F9H60t0wDn0Jc7uE+6B1Czwf4n1pryJIy3G+s2AvGBXstiQIgiAIgiAIgiAIgiDCDC34XxZWKhTtD/kEWwtVkHruFqzDtwjWiQXRSR98HzXmi/n6Eavn6Easnxs5ZmuacfzuRdFJW1ZHW7Nw3JeKkPS5Ik5YckQc/+3++BHOXc0GLtvy+MsrN3Z+cfO6Xp19+f2fOud5tfX5nKFNL2SPaMiyRgW2BFg1Ot6fBLBscAxzvWr2VwTgAX/+lX+f+ZqFrRgW5z8uO7ERc1tbsryUdix/0rNnNkzudXTLlFf37EgZs27PONuKA69OXXS4y+uLjrRK/UqNkb7bIkqrcwRrwffR1m1fRY3bscgwcvdnuuE7vjGM8q6MGrdcNo1fsMk0Ycq+aOsgXG97XLd43DyxBtqhPE+GuNp21DnkivAuGKklAVh1/iQAvh2AfDjIe5rz/5snImzQOzzfwcl6p9xF7/LWg/fDCjeib10kw22qCmtD0R9YzzFOTssxfpXmNq6Fx+AFfH8hSAkAp+F+WIDzWpTuNiZl5JqeysiLjpmXJ9z15bq2JW9k2/wX0Ts9paAJdoY2XWBlKi9R/ZsWTAvVlbTXQx7853uF80oHO3ROjwc6IK8a8i5MwdgcAXvDF9E+z8KnYDt83wa2gs0xnyRgHDeM+TyrbtM5LnNX+6LoD7rPshQkTIpTBStfNdsINoUtFNH6GGyr+FekSk/BZ2APOACOhpPhbLxuEVyuita1cDcsxM/PhEHQ7Z/KA0EqrnUz/E4VbaN9ZnuDQktKTViJV4gJ9pgpCkoA+PfgwX8YYViW/wC/d2L8vY37eqYukFB3LgTmlct5DGbinCfpAuceA0N6iws1NrUErALvVC3JdTEu7XAdPKeN12DPGX/nccyzOxVRyoWpmEta+sRJVWF5ngQQ7Hb9L6KapZLQBHnwP5kneimB8v+hfl/jW/csVgTJBp+GDwe7LQmCIAiCIAiCIAiCIIgwQ1vxXhFWLxTt9X2CrZ8qSLMOCdbF+4WklTuiJ6zLNIwqmP3QYK+tziA58ZHhBSMix61LMk5Y9bEpKW1DtFVSAitNk31maaoaY52pxCa9d7ju+A93tx28fEvnV3Zv6Nnt9/w+Hc65B7a4kD2kAcseoW0JkHhxW4BLbaAZ+J4H/rk5ExJYXvLjLH9K5wsbpvU+te3N0fv2z3iz4Ejqe98e6f/mB0rz1AlKrG28apFScB5vuEXpo88E69dvRSdlv2EY5Ul9aPC6KXUGbv70kaGb10SO3rzFmCjvNk34/lC0NR3Xm4jrfuK4eWJttEMVnhBxte2oc8glYAQsqXfIj8COel4JwCl/Drf6EwCClwTAVx1v1zs8DjhT7/R05XsYG3LXlYel4Q1d4ZrhNpWAEeluU3lohi/A1DS38Vt4EJ4PYgIAX/2/MT3HuBROxHk+tdBrvmvp5vjyS3+sT6v/bwA6p6c05CW0k+BS9M11WpAq2IGyf0NeLpwH//fh2nP0TnmR3iXPgCMwP7wAm+HPkYZlck3jSrlC1Aq5nMHlKYMxC+XSF9Xxrw5PqZjPs0o1neMq1dW+qOQH3WeVKkiYVEoVrKUwH3NLcxXRetEy+N7vMUty9WMxKbWPxSRHFZptrXyi1AuOV0Xr+9r+yDKO2wt/haG+UvJ6eI4nO8B98H2f2f5koSXlfliDVwEI9pgpCkoA+Pf4MwGgwKh3ekfiPv8D3K3NW6GesOTDXLOEzzH6TG9raIA3NOnveqA2nlEaVlBjJz6omm2jMC49kFfrCOX56Cw+D5+GJ2CGItqe9YmTbteSAMKqz98saPfBBDiOV77Be1QAj4ZAXynODXCuIkj9YUt4b7DbkiAIgiAIgiAIgiAIgggzfLzsv2jXw+aq6A/+vwWXHxGsnkOCdcve6KT93qixe77Xj9j16SPDt35kGL3+XWNi3vumpCWLoq0pGwVrF21V6bM+s/SiapF6qDHWl5Q46yu72wydsLVz33c29uixcG2fTkvlAW2X5w1+NC9vRJstnrFPHPIktjvmGd/uJ8+Edr/AU54kaG13Gv7qkZ78WZba/yTb2h+R7e13e1M6bMqf9OyatW90/XbDm30/3T5j3PsHZr41RUn9YIzSd2ZvpXFKR+08OvPzkEUp8XvBOvfzaOvyhVFj5U/1I7Z+rhu2f4Vh1IENxnEHdpvG794fnbQO15mF682AY3D97dEOFngnvOaguN4h14Jx/iQApzxW55TTYDbcrHN4DukCK4B/092YUueXlhjnq/63Qjecr3d47LCH3ulppF8m3xG5aVNJGAH/lRLX6W5TKXgfbBBIAjDa0tzGz6Abbk3LMapaQP7MDUoIOKf927/Ag3Az/CE9xzgXJsLn57lNsZ8XWKqu2J1QClLJ3uuILtNbDt4Ca+ucnhchL0ld4A+GB/apDnag7Hp6ThvjP2tjno99Xoab7xnOV/u/h2tPxvwwVO+Su8MnMD/Uh3r8+Y7IFXIFiyyXhDdkbJ6ITS0Hqx2PSbnjqNke5ROlBIg51PoyHAV5VYAP4CK4TBGtsiJYt8PD8Gcl9FdPXq38WngSAK968JW/CoBoawsjYaUb8R78UygB4N8hctna0vAWWFvv8rbROeQ34Hp/YD2wtU6oJgBc0DyMeWYe5pWehkxvHKwNrzrJ8d9GTXi7JCyjxqbeg/E4EOMyk49PjNNflMDWJMGeM4qSJydcTALg1URGqqK9CXwEhvS2CzcbuK+VgZUKzbbb+e8n8F3I72N7tD4U7L5SnPxcp6MfPQ3jYK1gtylBEARBEARBEARBEAQRZiii7R7YBo5QROkDRZCW8QdkRwTrIXj0kJB0cqdp/ImNxnHH5ahxR3KMiZtXRidlrRCsH2UL1v5bBClOFaVHoN5nlqJUi2RSY6yCEmc1724ztOHWzn1bberRs+PG3l37bOj7wpgNg154c8Pw7os2jH0pb0PiS9s3TOi1b0NST2W91LNwvb3n0XXJPY+vT3nJtyG19+GNE1/Zu2lyv4LNUwdkbp4+6JNNbw6cuHFm/76b3n614463k9oefOvtZkrqB/WVvjNFpXHKI9p5GPh5bBal5wsEaYpHsDo8pgn5HuO4fflRY09uNiae3B094eTB6KQTuDblSGDPaw+uewGuPwXt0AVGw2sO/uodciV4J9RpJbv7wFS4EMqQBwRPaIH66/3Q/3d/MNUpH4VrdQ6Zl1efDgfBx/UOf+n1e/TL5Er/ZvCfkx6oAlAV3g2jYTs4EL6R5jYugRvTcoyH4Ul4/gYkAJzxJxi4jUfwNTc9x7gAToK9YQsYOc9tuuPzAktZHvyHIbn3d7iiBf/rwHj0zVFaMJwnqfx0g8ZCMOXXcxxj/SD0YC5YCCfDoRiDL+LvHuN7cePv4vQu2QQfQpvcDWvgz5UiV8ilefD/BiYAlOJJAMdjUiodNdtr+kSpts8/f1oFGA9bqGapA+wKRyqi9R3Mk9/AfHjwkqoAN0sSwMVrOakKkkdLChsJW8IaN+I9+KdQAsC/g96ZXwHWgQ11Tm9f3FPn6wJJS6dCfN66gPnlHNwP3ze45HZRy7wPwBowJKtaXIqa8HYJfxKAxV7Lv2WJYP1MDSQhqfBMCMwZfzePBJIABCmPVxPxJ9aKtqbwjmC36X8JHvyHdxaa7ZF4H17Fe/KVEkhgOwF/D4G+UpzZuO8m4f7bED4Cbwl2mxIEQRAEQRAEQRAEQRBhhiJKevgK/MS/b6lgPXCZB1KnFP4AVpR+gDO1lSm3Fvd/HOk1sTS8F9Y/2C/5uT3DrbadYyZ8viNxXNb2pNHebdLIH7cmj9i+JXXEzh8nj9i9Zcrobdumjtu4440kedfM1K/2vT/9vYNzZ40+lP7hE8oXC+9njJWBJeHfBsdwXvXhGPgtXIfz9l3muo7DjTjOAa2wGbwu+z5Hury1oACfMDjlRL1TXgw36Jz+AMJJLYBwVpOvGuYr+C9c4t+t6rugHXtO86z2b53UOeUjcBdcClN0Dvl5GA9D5gH0PHd0WXgPtGS4Tc+mu40T09xGB9yUlmM8BE/B3+FZbeX+OS0p4MIl/m+A/+LPz2ue015/Vgv+n8C/fxhuhjz4n5iRY3wamiGtzrvB6DK9d8K68Bn0y7d0gdL/wQ6SXbdgm+Y5bRz+hHG+D67nZf4x9sdHOrztoQWGzDj8Owrj7aVgFXi7auGrD609MUdOhUtUUdqgbQ1wWgukXNyX+2ZIBuCBxf2qIMkwDXaDd/tEe8Q/qQpzI6AEgBtL1DK5BFfn8FaDsZDfRydibC/TBZKWgj3nFCcP/p+BOzH/vB7lkhtYVsjVYHkYNtVtVMFaHT4DZ8E8JbCC+1QIzBWXk8+FOzBHOuBMyCtlPVgoSBEwpOaRm5WjZvutUF9otjXDHJ6qBFbUB7tfXGnf4fdTXnlnsC/G9jCsBSsGu00JgiAIgiAIgiAIgiCIMEMRJRMcrvAyz4K0VRGshcUERw7huA04fj7sBm8v7v840mtiSXgrfOhgv+T4PcOtHXeOmTBwR+K4cduTRkvbpJETtyaPmLIldcTrP04eMXXLlNGTt00dl7LjjSTrrpmpg/e9P737wbmznjiU/qGofLGwJmOsFIwoJgGAB/EnKf6Sn9JunPdPl7muX3DMXpiP42fANtcxAaAqvBeKBpe3PXxV75Qnww91Ds8S+AP06AIlwnfDw7rAvsK8dPjFFYaXelr7u+O6wOrpvXALzIerdQ7568CWA9438XUYfEYL/j8Iq12Pa7oezHNHl4LV4f0ZblPddH8SgGlEmtvIqwGkpeUYv4WrYD7k2wPshYo/iB/YJuC0FtT//ZIA/ymtesBRrZLAHq3Mv4eX+se/+yWcC6fAQek5xvYZOcZYeB8M+T2Rw5H4NftLwAhYUu/yGnUu+QU4Uef0LNX6e7CDZNcj8H9WG5d83O7AOMvD+P4WfsTHusHpHQQvBv/vgyEzDv+Ownh7SVieJwGoFukBRbQ2xjz5nCpKw+A0uDCwNYC0Fj/fpwT2VP4tBIIn/9Sz2rXsVgXJCceqoq2BT7TfBavyRIBgvzcXoQSAG4cW/C8DKxqc8v3+7XwccjLG9hcY4+u1e3Ow557LyZMDT/JqQzCbb0UU6ZJFC99aZIVcBoZNEBrzTFX4GLSqgpXv4c4TOk+GwFxRXBD3CM55PVwKR/pEqX6hIFWHFeF1+XxJ/BVmeb+EZoRPtD2EuftxOAzz+Hy8H1tDoF9cyf3nF+0etEgVrT214H9VGPLbdhAEQRAEQRAEQRAEQRAhhipIFmiD66GqXH5vTP5w6iccdwg6YF94Z3H/x5FeE0vAcrDqwX7JtfYMt9bZOWaCaUfiuJjtSaPrbpNG1t+aPKLBltQRDX6cPKLhlimj62+bOi5+xxtJdXfNTBX2vT9df3DurPsOpX9YU/liYfnigv/adbWG78N9iiDxh2mnL3NdZ3DMMRzLV36mw47qdXpAG+nyloGVYc3IzPwHIpflC4ZMb1ODS35O7/QMhqmBvdDlJTqHvAqug5cmAvA9hn/VO+VTfh3ycXgE7sFxG/C6NfAb+DH+/nU4XO/0djG48lvoXfmx+PPDOK4WrApD5gHiPHd0BCwHq8zLjb4dPgQtGbnRrdLd0V15MgCckp5j+gjyZIBs/xYBbuM+qODvjsNf0tymU/B0Gv9zjvGYFvjfCdel4zVwSbrbOBvHpuLrq2m5xmdhU2jG93Uycoy3w8qwVLDb5GZEC/6XgmX0Lm8C+ukE9Hcn3IB+XRgCgbLrkQBwGtd1XKu6kYkxOAvjbqzB5e1qyMxvhnEvRLry60Q6MAc4vFVgyIzDv6Mw3l5CqwJQRrVIVRXReifmyYdVUaqnira2PrOtG/5s0yrHuPF3O5XLJ1mFi+e1ewW/lg24D7yD633OJ9otkFcCCJnS6ZQAcOOIWiZH8OA/vBX3aovegXu1w/MF3KTdm0O59D/3nP88nZ71cDE+Z/QzuDyPWFbIpfjq/zBLAKgE68NX4NsYl6vgsRCYK4qTV0nxwU28CoBPlDoUCtID8FYY0v0/XLkY/IelVMFWF/P3q/hsPw+uUQLl/4PdJ4qT33tUFfdTOAd29MXYKsAykJJGCIIgCIIgCIIgCIIgiKtDFaQ4OBnugnxV1eX2VvUHR3DcCbiaP1yDdwX7GooC5/UE/FgNBPZ5UsPl9vw8i2N+hcfhZ/DZ65UAcCmdGCsBIyx5mytGLffWMWR6Gupdnk56pzxI5+SrouXZOoe8GP7AVxHrAisNt8HtOGYH5F836B3+PcV/gEsCq/3lqfj5MIPT+7zBmZ8Qlbn2odjVOyvyoCtfeX29r+NGwFhSCRix0Bt3y7w8UZ+eKySku6OfS88xDYVTeSJAmtv4FVwN5XS3aSPcBrenuU074ba0HON6mAeXpecYF8O5cGKG2zQoI9fUKSPPVD/DY7o3bZ2pPCwDQ2Y1782KuGJzaVgRVte7vJ10Ts+H/u0vnJ6jusCq+WAHyq5VvsKWr/znK4H5lhtb4Uq90/sOrnOAwZX/WNSytQZL3paKfMx3KiZhKVwotKRUhLfDB1Wzrb0iSmNhhiJIK5VAEsBJLYhxLgSCKf/Uw7gPfKmKtjE+0f4kjPSZk8sF+z24CCUA3BjqureXMK0oKB2ZKd8O9QaX3E7v9EzX436sD2zb85uu6O15QkmeoLAD8+wy+DZ8DtYOdtteC5hnysMo+CTGIp9v+F7uSgjMD8V5QRWl8/A4XOwTpEGwEXwIVvZZkiPgTXFfCBWOiamlYSVYXRVsT+K+NB0WKIFtI0K9agT3pBb8z4VTYMtgtylBEARBEARBEARBEAQRxqiCZIYToBceLOYhGa8AwAPqe+FS2AeG5H7WOK/H4NtwB+QPiy+3ZyxPavBpSRAfwg43MAGghCVvc9mo5d7bDJmeB/UuT4zeKTfXOeWOsJvOIfeDw+FYncOTBJNhCo65qFXvkMfB4XAAXtOLl/nHzx81OL11Dc78R6Iy194eu3pnWR785yuwr/d13Ai0BIASC71xFebliXek5wqPpLuj66bnmB6Fz8AeaW7jQDgSjkt3m6wwGaakuU2pMDktx5gEx8Kh6TnGfrAH7JjhNjXPyDXFZOSZ6mR4TDW04H9JSA/fbzCRzvwq8H4Yiz46WOf0fKUF/3/Rhf4q2svJz1+F2zH+XHCWzuUdq3d5u+ld+c0NrvyoqGVr77DkbSl7cdwH+724HhRaUsrAKvA21WwTFFFqC3srgpSCeXSeElidy0st8xX0PGHsQggEVa5Vfq9zq6KUxstI+0RbQmFsaiXWaWFIvJeUAHD9qeveHgFLR/+wvqrB5Y01uOQumLeS9Q7P1/rAdjuntcSfUE8A4EkK+TjnDL3TMwo+BmsFu32vBZ/ZXgbWhnUxDnsExqN0IAzmF35uPAmAJ5fmap8th/LqVJhLavssyeVhaUoCuH6gbWvAKNgS96TR8Au8B3uVwNZml6sCFiry1f95cCEcBusHu00JgiAIgiAIgiAIgiCIMEYVJBMcDjPhVu1B2d89nOLVAXj5f14aeR7sCm8P9jUUBc6rGZwEPTywr1y+PPXPOGaPlgTxJmxzIxIALmLJ2xwRtdxbzpDpqax3earrnXItnVOuDR/QOWRest8Ao3QOjwkKXBxzUZMefwcN8BG8pg68Fz+/w+D03mpw5leJylxbLnb1zght//Wweri80BtXal6eWD49V6iS7o6+NT3HdAe8F9ZJcxsfgZEwKt1tMkGBm3bRHKMJRkF9eo7xYVgH1s5wm2pl5JpqZOSZKmd4TGX5yn8K/v87GBxyLVgXPov+OhV9ORue0YJo50MgUHat8u0L+Kr/H+AbOpf3Bf2y/Dh9Zr7OkJl/p8GVXy1q2drylrwtYZGAc6UUWlIiYGlYTjXbblFE6S6o1+bMAf75U8S9RJQOwXNakC7YQZVr9VeF3xdEKQ++h+t9+mjcxGqs08KIUEgCoASA609d9/ZSsFz0D+trGVzejrivvqHn23o4PJsx3k/oAqX1w2He4pVJVuK8pxgcnhdgHKwe7Pa9Fo6aU0vBWyBPAmiFsTgD7gqj+eV3VbAewNxYABfCgapoE3yW5GpaEsBNdY8IJmjr++DjcBRMh14lsK3Zb0p4VKXZh77ynU+UpsAXoSnYbUoQBEEQBEEQBEEQBEGEMaogPQy7ww/gMiWwevPiA7Oz2gNWXj6fr57xKYK0Vlv9z4Pr7fiKm2BfQ1FoWxsMhgtgthIoAXrqkuviDwPPaD874F/pKUifw1GwEaSHsgRxjURu2lSCq3fKD+gd8pOBqhWeBbpAIC3YwbFrlVcs4Cv/j+n49hxO+Vv4js7l7aVfli9ErtlUGZaD/6m5wydIpWEd2BS+zPfphtlwnyJKR7U5N9RX6xYZuIMncB0H4deqaOtXGJNy37G6kyvBoAewKQHg+vLo+t0lTCvWVTUuX3dP1LKCOIPLOwLz1zeQr/w/qguPiiW8MgFPUDiJ+fYrg8MzNNLpSYAPw8rBbuNr4aTl9QhYDlYpNCdbMA4ljMe18KQ2t4T6vMLnPl4F4Kga+PzMk6Q64DoMqtlW61jMxDIsYW7QE4rCFbRjSVgeVkU7x8NXlUA1Gv65f38IvP9X4zb0jXSfKA2Ej8I6wW5fgiAIgiAIgiAIgiAIIozxibY7eGlj2EcVpTcUUfpGCezlfFgJrJrngf9j8IA/+C9KC6AVxz8PLTAkHyrjvB6EbeEQnO/7uC6+RzVPAlDhz4p/dSdPaLDuVQLBqg9V0TYCxz8JdfA/FcQjiOuFFvyPgCX1Tjla7/D0g/N0gdX/+0MgSHatHtcF9tV265xyOkzUO73P6V359fXLCu7Wgv+l4X8qmOMTpJLwVvgwbIy5tBecCBdibs2DqnYfORsGwbpL5UliPEGMJwFk+e97ZnvjQkvyA/CWwiCX7qYEgOtHEmMlWm/cXTIyM/8hg8v7GByIuWsO9GrB/191gdX/wZ6DipNXVvkNc5SKc083OOUuxkxZB2vBcsFu52vhpOX1ErAUTwLwiXY9xuFg6MC8wis7HVVCf2U3n/POaJ85eTn6pTAVn6dfxGfOuOMxk6qyhLklIX3mvAbQhhXhvdCMNu2Ktp0J3drvMcdD4P2/0j7Ct4tYD6f7fw8x2wQYltt2EARBEARBEARBEARBECHC0ZjkSvBeaFbNtm6KKM3gAXFFsG5WBetheBLylZzreHKAKkqSz2J7EsdHwTtgSD3IvwjOqzp8qDDG3gDXNQjn/rE/GCVYt+N6fGrgwfFO/EyGn+CYYYUWe1O85hF4K/xPBfEI4nqhJQCUhKV1LrmBzuGxQx5I4ytpfwqBINm1ul/n9KzWu+Q0OFTvym8e6Vp/F6weuWyDf+X/fy34z/EJUglYBlbwidJtuEcIqllqg69D+NwKd0CeTBYOq3X/NyjDV+/yxIWNfBsAn9n+AoyH90BKALgJEgB48J/bZuPuUpEub0ODE2PbKc+DPGHpkC6w8p8H/y+EwBxUnGd0TvlnuBfnPzMy0/tobPa6qrA8vGHbGt1otCSACB7oxVzSXfs8l6sF1H8PgbmiOPk8whMV+Dz4I+TVtqZjTnn6eMykWixhbmmeBBDsdg5H0CdqwBjYCe1pR7t+rwS2MjsVJn3Df6/BuZ+HubiORNWSLKiW1DthSCZYEwRBEARBEARBEARBEGHC8XqpZWBVeLvPYmuomqVXFFGaCdNVwfoVzISL8P2HMEU1254vjLFH4/iasBIMyYeWOK9y8JZjdVPuwTm3xrkPU/g+zoL1E/gt/B4uwM9mwdE4pt3RuOQH8JrqsHywz58gwhX9D/mlYVVYS+eSO+gcnlm6wMr/E/7VqcEPkl2N/HyPaue/Uu+UZ+ld8jC9y/u4wVVQJ2EFKwkj4H8u8F8UuH+UgbdDHU8CwNw6Di6GXkX0B+tOKX9uLRPsoMvVyCvFfKmKtgm4VzwNI4+2eyuoK3YpAeDaMTnWldCMMGbmVzEu894VtcxrMDjlHhjj78NcjPdd8GQIzEFX4wmdU94Dc3ANEyIzvXGtt28vDUvCsJ+jMAZrwSegzT+vCNYNSqC6SLDnhyuVVwLgFVG2w6WqKI0qNNsbHrWk3H8sZmL1U/Vn8koAJWhLgMuDe0tJWB5WQxtGQh78T/JXnRGs67V7TLDf6yuVn+vPOHcf/Bb3mP6qJfVeNXZyZVg22G1NEARBEARBEARBEARBhDE8gK8Fyyv7LLb7VbMUr4hSB/icKlh7wD6QVwZ4FrZWzTaxMMZ+J46vqCUPhGTZUpxXKR7IP1Y3pRrOWYdzT4AdcS1d4EvwZf5n/Oxp2Nwf0IlLroHXVIClg33+BBGu6DK9leD9sK7OKQ/QOTyLtCD6aV2gRHWwg2RXYyFcB7/ROT3T9E65j94lN9G7vHqDq6AGBf//ihaYqQRvg5GYVx+HA1RReksVrSsgD37xUtjhsjLzoqoiWnMD1WKkYapFanC850eUABC+CQARsBQsY3DKdQwuuYXB5emtd3rehMt0gWolR3Xhl7C0T+eQszDvpvG5yuDyRmrB/4ibIQEAY+8W/hkV9sBYnIZxuQr+EgLzw5V6TjtfvkK9APPix6poG+oz254oNCdHnoqfUY62AygevP9lYS2oh0+gHSfAJbi/FKBdDynhlWDGk+L2Q77F2hyV/+5lSa7Jg/+wVLDbmiAIgiAIgiAIgiAIgghjjtdLLaEZ4bPY+OrNCoooVYHVVMF6C6zOv+L7qrCyaraVL4yx8+B6BH9dsM//77h4TcfqppTEOZfFuVfk14BrqaZdE7eadl2VcEy5o3HJJUP9uggi1NG5vDVgDOykc8oTdQ7PD1og7YIuPMpoXyoPBC7V4zpgVxijd8kV9S5vWYOrICSrnwQT3D9KwAhYCveJSkdjk++Ckbi3dAkEN6y74DElvFbtMn/QTuRb4VgL4EzFIrU9PmBeScaCl/xBCQDXjsmxriQP/sMKBqccr3d6BsE0uFIb8+FU9v9SN+oc8gK9Q06E7TBf3RfMdr7eYB6pCB+CTTDHvIaxuEQJlNUP9vxwpV7cVoQnAigwF/PiAlW0jfaZ7c1/jZ9RWdsOgBIALgPe+4rwEdgcvop7yqdwL+TJFWdC4H2+Gk8ogaoF30AbbMV/X1FjJ5fgBrutCYIgCIIgCIIgCIIgCIIohqZicglYDlZJEO23NRHs9zYWbHooNhKkurARTGgcbWsGW8IWjQRbM9gUNmosSPWgBUY2EW0PwDsTzPZqzeqmlmndekYEpAeFREigc8l3wsfgCJ1TTtc5PAW68Fr5z4N/fLuCw3AVnK53yi/ChrB2sNs3XNCqsPBtYmr6LLZGqlkarorWz2GeIlgPaIGw81pQLNhBmOL8DR5TROt++Ililrr6GqTWLGw4sRIMSjCbEgCujkiXHAFLw7IYx7frHd5I2ETvkPvpnZ73YDbG+jZ4PATmoKuRJymc1+bYLL3DMxXX1BnWhbf92+18I/HF2MrCWpBvMdIZY3E2xuUe+HMYBn75Oe9WRSkPpqmibUih2d680JxsLDSn3OETJ5WFpSAlAwBfi9dLKjFSVcVsvRuKKq/oJUoj4GzcU3LgTzBc7ieXyhNBlsE34UswFlLpf4IgCIIgCIIgCIIgCIIIF5qKySXhLfC+BNFubiLYWzUWbC/CVxsJ0jg4Gc5oHG17F86GsxoJtnfhW3ByY0FKgsNgjyairR2sn2C2P9isbmqV1q1nlOJJAMG+RoLg6J2eB+CLWlBtuc7h2akLrKYNdqDsSv1FF9j/2613eObAvv6V/075Xlg12O0bLmjVVPg2MRX8q3ZFqa0qSq/xSgCKKMmQB+z4/sfhUK6Zr9jlpZp/UkTr94pZGuyLtUf64ux3wUrBaF9KALg6Il1yKVgB3oJxLOgc8nNQgjxJabUusPKfb/lxOgTmoKuRz61n4Ckdr1bi8LwW6ZBj4P2w8r/dzjcSX4ytFKwEb1XNUjNVtKZCGePyIDwZZsFfPv/xaigHFEHilQA+UUVbik+0dfWJ9jifOKkarMCTAILd7qGAr8XrZZUYqY5itjaB3dFeqaogfQFlVbDuUwJJWhfCqQ/g3C/AvXD+/2fvPuCauP//gZ/ibm21U3ErIwEldwHrTAC3rXVvrdVq7a51byV3AVx1AA7ce9e9ErC21ao1wWrraq12uJoEBJHgQt//1yXX/vrtH+sCE/TzejyeDykoXC65D5T3+94fvI4/smsNjcEP2DZkLCwsLCwsLCwsLCwsLCwsLCwsBSWRQnQRqAChEYKxdThvHKDnpRnwhY4Xv4GTcE6vkRxwFTJ0vOSAi3BSz4sHYDvMCRekUdAjQmus26hO7CstW8bJUwB82BQAFm+I2mxRw0Aww89KUe22FxTK7tdlsKpNljUwEiKhlNpsLSTz9PktiHEIxuegGoTZBWmgTRC3Q7bSBFAQGgD+IheX5GJdtCNMigQ1vOiJc8oaAB4swUnWYlAGfHEdt1SZrLGwH37B9Z6mKphblMhuKcX/K7AMa1UHLR4nlIInsniMa66QXTDUhIGwE07gurQXpOLvP9YTWQbWlDMgry3TsUZ2cAgTyytNAE/93eDyViuOJlNK2cLEOjatoS9Mw3lKtvPin5BTwL6H/E1pAPgJj2VaaqjYNK22WB1eALa9EAsLCwsLCwsLCwsLCwsLCwsLizemSeiEQuADRcN5qZyeF2vq5fH+vNQNBsFkWAK7dLx4CE7BJZ1GTIcsvUa6qdNI1yFLx0tXXB/jxV/wOY5AMqzWy9MCeGm4XpB6hgtSk3DBGBLOx5QL52NLQ3FghUqWxxa16WhhKA6l1SbXntoiWFXuMfpXC0BhTW5QcCrF/2Nqk2UljMBjaAvB4NE9ywt6HIKxBLwkNwHYBam9TRAnwddw0sYb0jxdiHlAP9gFca5dK/YBeS/ySp44p6wB4N5Rm1N8oDS8Cmq12doIeqjMrjv/N8BpXO925dr39Br0sOTtSuSJJfJ6OwHrVuPQJGtJKAZP7GQgu2CoDt1gutwEgOvyZ1vBawD4izxdxK40AWyDCfAW1spGDq0UmBpmLAul4Ils6Ph37BEzC4GPXR9X1F47upw9zBhsD5Ua27TiRzbBEA87cL6O2XnxilxE94Ln70HJTQuZSgPDV3iuRzm0YlhabfEVeBae2OuWhYWFhYWFhYWFhYWFhYWFhYWlQEcp/heHUuG8pNXzYjcYB4l6jbhNpxG/gx/hLFyENLnwD9fhJuQobirvy1KaA2zwG5yEQ/h8O2EFROt5qUc4H82H87EV4DnWAMDyOKM2HS0Cz4Ov2pQi310br3KP/pfH6d/wgiLZvdwEh9psPQMmiFInWZuDCl4GdkfeI8QhGItAKXjeLoi14W273ATAG7bBWS8oyDyI0zj2jSBCRwj0xDllDQD3jtqcUhwqgAZaq8zWYbAIknG9H1cafpzK9e/pNehhXYBvsWatgI/l7UpCk6xFwAee2J8DcN2Vgwh4z84b5uC6PGQroHeC29xboTghHU7ZBcOXsFze496hFVukhhmrw8tQwtPn/XHEVfyPmFnUrosrZQ81Cnat1BXnYpxNEJfYBMNenKMz4LC5t1Hw9HP3MOTjvmDjxaM2efw/L76L57lGWm2xFBSFJ/a6ZWFhYWFhYWFhYWFhYWFhYWF5QnJtFlc4O57zyY7jikBRKA4lnHFcyaw4rpTimb84/0F5n/zxklnxXAmZM54r5nR/niLXZnKFbyzgvPKXZI1CY4o30saUgXLhvNRGz4sxsEsp+svFfsoDtyADn/cCfK3npdhwPrp1OB+jAV8oGi7EFAavPEd3C2VyhegKVxh8oChlcMWgOJSAklDKJZ175v+T4VJKUVL5N8XxeYrh8xahq/icTo7dWZUPUZuOFIdyoFaZUror+2qnekFx7H7I0wnkEdq/qs3WAzBPnWTtod5z2Df4+PEiwF4zeRiHIJaHOtDZzhtm2HiDBW7a3HdFFoS7OS/YeXGvXRCXwocgeOI8sgaA/02w2VIICgeZLT5qk6UorucSuJZfVJtTeGiFt4eozNbVcBrS8fFrKu+fTHKvdUt2Sm22rMPjGwvtwD+vz603xs5Lz4MKIm28OBLXpUkprN4uIOvI3VyzC4bL8AescmjFj1NDpQaOUCnQoZVexNpTHGtOEbyvcFptYyGZp5+LvIgjdGIhu2D0sQlSUdtrE0vZ6kwuY68zuZxda2yNx2u0y9vG8IajcNkLnqNHJTd7nMDrdidMgjbwkqefAxYWFhYWFhYWFhYWFhYWFhYWlnuG9nCF7pi4wtdmcaWz47ly2XFcDQiB+tDEGce9kRXHdYCu0BN6Qx+n2zvQC//dA7pA26x4riVEOuO52vhYED5HlWszuRdvLOBK0A6uMHj8F6DNmk0uBD5QJDzUWDlcMOrCeamnnpei9by4QacRf4Bzyt38edEAIE8IyJYnA+Dzn9RrxC16jfQ5vKfnjZHhQnSFcCGmDBSYO8aIuEKUief0CvcCVAQVZXChoIfm0AY6Q3dK53pBb+gD77jezuDegm7QEd5U/k1DfB4BnzeArnK+5OSew9cpAj7y1/P0Y35SojanPAMqaOoqtJksWyDdC4pk9yKP/nfd/a8yW/fg2OPhfXVSii5oz+EXgo8f9wH2OsnDOASxDNSQmwDsgmGATTCshlM23nDJ5h6F7enizL2k2XnxhDK6eTweh47qTfWBwvDYXiusAeB/E2y2lICyQWZLBbXJosE13Qi6wkCVyToZVsNBXOd/qv7vrv+C2gCQA9chS2123f0/RZ1k7QC1oVxen1tvjJ2XSkF5UNt48W1cl0vgD5t7S5FrXrBOPCy5GcqJtTENDoDcaBTlnnQgtoa6eDsgNVR6Ma22sSQULchNABSxp5DMETrxWbtg9LUJkgoaQlvobxPEybAJ5+SI8vxmecFz9LDkxpTbymt0D1630/HY+kI9eM7TzwULCwsLCwsLCwsLCwsLCwsLC8t/Ri7+Q+E7Js7n2iyuXHY8Vys7jmsEXeATGO+M46ZmxXHzYRVsgG2w0+m2C7bgv9fBcpiVFc9NhFHOeO5dfKyt3EhwbSbnd2MB9zzt4IrITQCeftzNmk0uDEWhRHioMUwvSB/qeWkxmHUa8fg/xvzfzKMGgDvKFAB5i4DLeo14Bqx6jbQIX/P9cCFaCBdiKkGB+KWiq/jvbgB4jq5w1aE2vEEZrsL+MIiGmbAM1lI6twm2w07Y5Xo7g9sIq2EBzFD+zUB8np74vM3pKseTk/PF1ykBRcHjr5snJeokaxmoB33UZss0lcnyNWR6QaHsXnfQ3lSZrdnwqzwaXG1O6R1kTqkNVYK+PFxSLv6zBoC8jUMQi8Nz8KpdEP/v7k7BdXdnmhcUae7FaedFG5yBBIcgtaB6U4tBEbkJ4HGdR9YA8L8JNlvKQNUgsyVU7S78j4UFsBUOwWmQi//ytI9bSvOPp9eghyU3L2SqzVY7bMa6+0nwbqsKfOHZvD633hg7LxVRmgDK2gSxGUwAeRsAeUuRdC9YJx6WXCCWtwS4bucNf9rlLQF4w7ewCuvNRJCnjjRPDZX80moby0IpKJA/yyjF/8Lg4wid+IpdMAo2QWoFn7iK47y4FQ7gXJyGVLiqnBtPP0eP8tzKk24uwiq8Xt+3a8WGUB0KTLMuCwsLCwsLCwsLCwsLCwsLC8tTFOdMrjAUhRLO2dxzzjncS85ErqIzgXvNGc+1dcZxH2bHcRLMl4v7sDcrjjsGv4MNrkCW080Jl/HfF+EMpGTFc7thPcTjY6PweXpnJ3BNs2dzQdcSOd9rs7kX8d/PKFsMFPHEOYioG1MMykB5vdbYTs9LcXAM5Lv+M/8q3OtzkVfNAPhcN1xNALw0LZyPbh8uRIeBb+sGEwvJPHFe7hZK5wqBj1wIAnlkfxl4BdQQ6brLP4MbAp/DKjCBBX7B3z8PqZAJWeBU3rbj43/ACTig/JsldIWbAAMok+tIV7m6lMVVw5/l8N9llK0C5G0GCuQv0L0l6iTLy9ACxqjNljUqs+V7lfsuW08Xyv6LXADMUpmtdrCAIcicUjfEdLQMlAT2msjH2LViYRCgD0y3CwazjTecs7nvkvTmEd45dl68Dlmw0iFInZy1J5SBUvDYvv88bQ0AoXushaBwSHJKkZpJKcWDzSmlgszW0mqTpQyu45fwpzrIbAmHrnjbiPdthB/gvFL09/R6k5ecarP1AhyDOUFJ1nbaQ9ZSoVZrMfDJj9ebN8cmiDx8AmvhoM21v7pXryH3647dLdvdCCAmwRy7IA5waMVmjlCxFv6s4hDEFxy8+GyqViyRUVsqkvGaVBi86mc+OdRscqGsBrGF08Kiizq0xhKpQkzpVO2EF9O0E8s7hGitTZA6wFAbL86HfeCATJt7awdPPxeP/FzCdbhik8f/C4ap+L7X3BEmVYIy4JH/d2FhYWFhYWFhYWFhYWFhYWFhYfnPOGdyJeFlqO5M4OpmJXBt4L2seG5MVhw3wxnHrYBtcuEfjuJ9p+ECpEEmXIPrcAMfv4E/nZABDqVJ4KSrESCO+xI24u8sgInOeG4I9MqO55plx3EaqAxl4LH/4lOvNb4AIfC6npdGwyadRrwg350P1+RCfThEQKTyZ4TyvjxoApAbAG4rTQBn8bW363nj5+G88e0IwSi0bjCxGBQBryloKsX/56A8BEEkdIPPIBrmwjowwyE4Dr8pRa50pfB/Da7DDeVtuQngMlyEM65/k8Hth53KZIAEiKIr3McgbxOgA3mbgXJQ3NPnpCBHbbaWhy4wU222fKUyWX5RuUdUe7pQ9l/ku4D/UJmt38FyeE9tTgkKMR0tBcXA6wooT1IcWqkQVIMIeNcuiAvsgrwvsqvYk+PFBTzXHbpKE8BmhyC+n6Y1BkI5KPW4zt/T1AAgF/6hKJQISU55oWZSSuVgXKtBZmtdtcnSDNdxJ/gYb0swF29vh++V4r+8FclNL1hv8pJNZbIewHq7AgYFJVkbag+5iv9FwGu+zz+u2ASpmnLn+DCbIK7A9XlMWUNue/E6ct+FY7t7W4A/XYVj3vC1TTCshClYL4dg3ezp4MWmoE3VitUyaktlMl6TSkFRTz8v/ww1m1wYimQ1iC2VFhb9ikNrrOEQpDB4Hetobxhh48UZsA72wmmQ7/i/pjyXnn4eHpX8GORtbn6ATXj+Btm1YpgjTCoLpeCpu25ZWFhYWFhYWFhYWFhYWFhYWApAnDO558EfGmQlcH2y4rlJsAW+yYrjfoDflIK/XNBPh6uQneUu9t+EHLj9D7eU919XmgHkCQGXlWkB5+QGAmcclwJ7YKkyFaA91IaK8Nh/kabjpcrQCkbDcp1GTIFsuAE5OqXg3wgaKxopzQB52AQgS9fz0i9wECZHCMYWrRtMLAXFwWvuDFTu/JeL/8HQEgbDAnKP9P8OTsMfcAnS4IpS9P+r4H8LcuC2Ikd5n/yxbLgKGeSeFCA3BPxOGdwxOKgUzKbDh9AcgqC0p89JQY7aZK0E78IGOOkuUHl90e0GHFWZrWtUSdZx8KbanFIxxHTUh939/3iSpo0pA1VTtcb6dkE02AXDQXDa3E0At72gaJNrQU45NlmynRdHpQqSHgKhzOM6d09ZA4APlITnQpJTqtRMSqkdbE55I8hs7as2WcbgOp4FG+CAyt18dAEuq9x3/svXeUEe95+bsyqTdY3abB2KNetNdVKKSjhoLRxqtRaS5ddrzltj1xpfhGBoZMM6guvyG5u7aO7NjUQPQl5r5EK4fPe4zSYYzsKPkIT1MtHBiyOgW6pWbJBRW6qU8Zr0ApT09PPyV+Q7/+XiPxTPahBbNi0sOtChNeodgtQT66fBzhtWwpd4bN/D72C3/d+4/yflOZRfj3IDx1Y8Z5OgM1R3hEnFwAeeuuuWhYWFhYWFhYWFhYWFhYWFhcVL45zNFXEmcM8647mXIBhvt3S67/qfCjvhN6XgLxf6KY/JDQJXnXGcHb6HVTAe3oKGOB55+4Gy2TO5krQn/6YB6LVSISgCxXS8VAveV4r/++GPfxbo5QJ/c2gDnaArdIfO8CY0+cdEANe/4SXSCUbShUaTTmt0EyT3+/+7EeCmvOWAnpccsDZckN5pHBpTBV4Cj/5CmDK4QlACnoeKUIfSuQ4wFBaT+05/ueifrhT187oQdR1f8wqcg90wCwZCa6URQd6CoDRlcUWIcKz0+CdJFLQEJ1kLQxG1yeoHg+ArkPfZzoQcLyiU5ea2cmzyMe5Wma0TVEnWbvAavODpc/o0JTN0SjF49rI2Rh5j/b5dMGyCP2yC4bJSMPF00eZe9tsFcQqOvRPUhlce17krKA0Ad9K5czmXC626nlbkw8v2Z5r8fL5i8ISUPmVb7J5TOiJ5yXN1k9c+H5q8vUxI8p6yQcn7XwhKOvhikPnQy0Emy6tqs6UCVAkyW/xBE5xkqRtstr4eZLb2geFYa6bjGl4Le+Enpejv6fUlP9ctearKVTikMlmnqM0pbYCHco/rdeeNScXPNvAyVMP12A/X5Rqb+27rDNuTMT7+n+RieA7WyBtwwc4bvrXz4goHL8Zg/XkvVSu2dGjFBnatIQQfrwGVoTy8jLW1DP7eM6m8WCJVkIqlaWN8LodOKAwP9bMOdVpbSJbdKK5wZv1YeeuBommhUkmHViptF6SygK8p+kKV1FAxMC1MCkkNkxrg4+3xsQ9x3BNhAx7DMbv7+cq0PRnF/n9yTYyxuRsavsFzEAf9oCG8lNfXAgsLCwsLCwsLCwsLCwsLCwsLyyPHOZsr7Uzg/J3xnA7eyornDLAC5DH9J5Tx/leVO/nzugHgtjId4KoyEcAK251x3CwYjONph2OrnT2T86U9XGG5CSA/GgGU4v8z8KKOlyJ0vCjqNOI+OKOM/v+7MC8X9zvC+zCCF8kAE+U/8d8fQntooUwGcE0D0EaTrs4E0tWfTLp6k9xv145xNwT8dxOAPG3gOmTpeWk3RIXzxqZQE17M63PwIKEMzkcZtx8CLeBjmAEbKZ076LpL3z3CX76D/04+FKPkCQHXlAaDn2AvrIZYeBea4VjUlMU9S4Rjpcc/SaIgJTjJWgiKw7Nqs1WjNlnGqUwWq1JYv67y3rtu5ckETrgIq3Ds76uTD9eBavCMp8/r05TM0Ck+UDxNG/OKQxDb2wVxKuy2CYZTSsHE08WbezlsFwzz7VrxI2gMFR7XuSsoDQC3Lxe6cC21yDrHn6UGHfu9YtsNJ3W69/aODmqxe44qInlJcN3ktbVCk7fzIcl7QoOS99cJSjrYIMh8KCLIZGmuNls6wNvwMYzCGjMBZsFy2Ax7cA0fhjMq99QRpxesL/lFXlPtcFrlnrTymdqcopWnlsBzj+t1541JDY0pCs/Ci1g/3sR1ORG+gpOQ7gXrRF76awKJfGe83OBw1s4bLGCC1ViPZsEErKGj4GN4C1pDBN6vdfCiXyovlk8VpBew7pa6HDqhGPg8aBOAUvwvDD7ZjeKKZdaPfSbjNalMWqhUwaGVVHZBCoNGeD7aQW/41K41jIXJeHuunRfX2HgxCcd/FC7a3NMNrtuevAYAuQElyyaIF2GtfB5w7nXgD8/m1zXBwsLCwsLCwsLCwsLCwsLCwsLyUJHvjHbO5l52JnB6Zzz3HkzPiuNMSjFeHtWf9Y/R/nfyoQHgjtIEkKM0AmRCapZ7GsBaHE80jq1b9kyuJu3hfP5qAsjr8yDf+S8X/6GKjhc76DTifDgPTuVO/L8L8/K4/3dA5EWaB2tgF2+gdRCD9/dWpgM0/6sBoHYs6RpOIV2jONKFTyM93tbXm0h6+f3yZID/3grgttII8L1eIy3Qa4wfQ1OonNfn4EFCGVxRV4E9g3sThsASOAw2co/rv6YU6fPj7n9SmgpuK1/DqTQC/Ap7YCHJkwgyuCaUxb2E13hRuQnAk+fL26Pc/f8MvKw2W+qrTJaJcErlvrveW4v/Mnks+GWlkDZDbU5pEbLn2EvwLBTx9Hl9mpIZOqUQFHZojc/atVJD+NguiIk2Qd4D2pDqBcWbezlhFwzr7VqDAdpBtcd17gpKA0DO5cIXMx3FN/12oczIr06r35p9pHXbXl+LjVvsntM4InlJi7rJa1uFJm9vF5K8p3NQ8v4eQUkH+waZD30UZLIMx7oyGRbBVlyv+1Xuu/z/UJp3HJCucjcc/TXq31unjuSFLHnNUpuseyEOOsIrWL+Kw1O9bqWGxhQCH7kRANfjayBPE0nE9bkHLnjBOpEf5EK5fGd5ts1953wa/Ann4bhNMHwL22E+GOEjnJMODl5smMqL6lRBqpSmjXnhcuiEv5oAHqYBwAeKZjeKeyazfuyLGa9JFdNCpRCHVi78S11gANbzCbAYduAYrPCLTZ7y4j5W+ZivKkVy+bF467YvjyIb389S4SecgxkOwfj6Fe3EV6A0FM2va4KFhYWFhYWFhYWFhYWFhYWFheWB4hr7P5t7Hso7Z3KvOeO5fhCXFcfthFP5dLf/g7DJ0wBwTJvA4Ezg2mXP5vzhVSiV1+dDL0iloCrU1vHiBzqN+AVcUYrwd/5ZmG+s3Ok/gxdpI+wGC2+gLwWRZocaaWDtGOpRbxK9GT6VwpvEka7VHNJ1WES6Hivw50LS47/18vvlpoCwmHttA/CXszqNtEuvMcbreeOHel5qhGOt7jpmXqoMvuG88ZUIIbpspBD9LBSHPG+UoHSuJLwAVeENyuCGwWL4Fuxwh/Lnjv/7ITcCnIF9sMA1leAKV58yuerwAmWxKQB3izz6H14CvyCz9Q2VyTITfvWCQtm9yIXDk5CkNllHBJkPh9Xbf64YFAG27YMHYtcai4MaWtkFaahNENfZ3HtB/1UU8ta7QuW9uJPtWsNseBsCH9c5KygNANdSfRxnz5X+cufxSnFTvuXH9d8VObLhmo5DhJW9htVa1W9U0KqPxgWuHiz6rxkdU2ONOLnG2tg4v7WfJ/qtj1/mv2H+dv9NS/f7b159MmDLF5cCtm6+FrB16+2AbTvuBGzbRQHbkyhwx5fwNQXu3EeqXQdwfR9SeHydyQt3VO6mBnlqyUW1ySJvsZIIH0MD8Jp93r0ldkGsAS1ggF0wLLa57zB3KkXmJ7HAnBu5qH4Ja9NPsA822NwNEUY7bxgAb9t5sSO8foEXG5/mDfojmqj6Jj6q7kLeUFcSDHUGhkl1eteNqdu2wYS6r9eLqde0jrF+ZG2xfiN+XP3GwaPrt1SNbNA5cISuT8Dw8JGBI5rEB416Y3Xw6A5f1xrX95gmaujvvCH2Am+Y/ycvbsFzcQBf/2dIA3lrlxwvXtPzyh0XQX4exO9hM763DUoVorUUmlgcigD7eYOFhYWFhYWFhYWFhYWFhYWFxTvinMmVBD8IdyZw/bLcd/7vVor/duWOfE82AMhbApyHYzi2dUoTQBeoA6/m9fnQ89LzwENbMOg0YpI8ev/fxX9ZExgAc3mRzLAPDsPeUCMtqzeRRP3n9GHLWdSpyxKKeHc96T7dQrqhJtKP+ZL0n24jXZ81rkYAXdME0tWdeL8NAHadRvpBx0tmmI1jHKwXpC7QDm+/AY3DeWOdCCG6ZqQQXSXS3QiQ53e9Uzr3CoRACxgOK8ACv0GWB4v/spuQSu5JAN9QBjcXBtIVrhWo6Cr3VN9Z+V8JNqcUhcrwWpDZ+rbaZFmiMlnOeUHR7F5Ow06YrjZbewaZUwLr7T/nA4VZA4BnkqqNLgLloKZDMLa382K8jReP2eTRye7CnbcWiy7aBEOKTRC/gE+g5uM6ZwWlASDDVuzKgZ9f/nH6ftX2ftu065uuCtuomlt7a7U5dbdXndNgZ5VEnalyYmRSpcSmX1aa2+KrSvNa76s8v8PBKgu7p1RZ0v9k1WWf/VZtxUhbtVWGzOprJt6qvnbanRrrZ96p8cVc8tu4lPw3r6WArVsoYLuZAnd+Q4G7DuIa/+5JaQKQJ6lcgytYX4+rTdaFanPKe+qklEioAcUe1+utoMQRKr0EamhsF8RxsMvmvis+XVlLPL1mPA7y45SnAjjgV/gRDkIybIbVsAwWnOcNiT9rDAlHNFHTTXzU1IW84XNJMEwZGCZ93rtuzNS2DSZMe71ezIymdYzxkbXFhEb8uITGwaMTmqtGJLQNGDarm9/Q2R/6DZ07PmD4wjjVyKXrg0av21dr3LafNVFf/qaJOnRBnkbgbuaSj0VuxJCL/97c1JUXXMV/u4DHKRiO4vvCCptWHGnTSm86tMbqSvG/MGsAYGFhYWFhYWFhYWFhYWFhYWHxmjgTuOegPrzrjOdmZMW7iv/yXfc3vKD4T8q2ALeU4zmhTAKYCF3AP6/Ph56XXoYI+AgSdRrxIFzLrRjfFIbAcl6kb8EKPwgiHXwthjboP6eE5gk0ottSeuuzbRQZ8y3ppqWQfvaPpF9wivSTviPdMDPp3llHujbzSNdgyv02AGTreCkVfoe9ekFaAVNAwvGOhI/DeWO3CCG6WaQQrYWKkOcjSSmd84OW8BkshWPkHvcvF9/za9z//ZKbD3KUY/kTDlIGtxqGQzhlcsXkLS/y+pw8CQk2pxQHFbQIMlsHq03W9Sr3aG5PF83uxQpz1GZrf4gAX0+fy6c92aHTCkFxKJ0mxITYeWmUjRcPwGWlaOStd+5etgniGdgHo0H7uM5ZQWkAsF0qcX3rjxUuDUvmT7ZaG/ZT2MJaFyrHB1zxneGf5Tsj4C9O3xmBoMr2jauZ7ZvAX6sws/b1irPDb1RMbHGz0rx2OZUXdL9deVHfO1WWfERVlw+hqivHUvU1E6nG+lnkt3EZ+W/ZSAHbkylw1wGlCeCJaACQ7/6/qjZZbLAXa9WYoN2Hawd9ffQVeBbYhJp/JTN8RlEolV5v8qsOrdRDGT8vNxPJWwFke8Ga8bgK0PKaKRfb5Tvur8M1ZS2VpwPIzQFXIOMc1rCfNVGOI5qoSyY+6sJC3vCHJBh+Gxgm/dG7bsz5tg0mXHy9XoytaR2jI7K2mNaIH5fWOHh0WnPViMtt/Idd7lJjSHr/GkMyRvgPy5gcOOLKMvWozN01x2adDBnvPKOJunZeE3VDOYan4a7/v8+/XPyHW3b3hJgxtlCxEajtoVJZVvhnYWFhYWFhYWFhYWFhYWFhYfGKOOO4QlASyjrjuUDoDlOz4l1j/0+A0wsK/7m5BClKE8AovN0YysPzkCdFbj0vlVPupB+r00hrdBrxCFzX8SLpeIl0AtSOJV29SdSk4RT6MHwqTY+cTmuaxtOa12fT2jbzaEmnRTSt5woa23ctfTBwO3USv6GI+O9JP/c46Rf9RPplv5B+qpV0I5NJ12896drOd28DcH8NADfBiWNJh59hP451G3wBK2E+TIUouRkAOuBxNAB1uMZYvokwoWRTYWJReOAiA2VyReEZKOsqpGdwAyidW+i6yz6du+jpotRdXIWzOFa5CSAReuO/A+FVeCYvXjNPUoLM1pIgQHe12RqjNll2qUwWmxcUzXJzRyHfUbtHZbZG4ZibQU14wdPn8mmPXBABHyiWJsRUt/PSBzZe3Ag/2XiDTSkgebqok5ssHKPNJhcYBTHWLoj1MxrGFgEfyNciT0FpAPjzYokbm36o6BhkFs60XBP2u3ZBzfRKcX455afXoFzNCCDfOBX5xtck3wQtVZhVjyrMDqeKc5pSxblvUKV57anSgq5UedHbVGXJ+1R12SCqtmIMVV8dQ9XXTacaXySS34aF7qaAzavJf8sGCti6lQK276LAHXsocOe3pPp7SoDH16V7rVnZWFdPu0b/m62zXBNLvvy+evD+46WgKLBC4r/y1970mfrpzzhCjZG4JofBCrtgOKCsJU/DHej/6QL8oomiH0PG07e1xt3ZUXPsrZVBo2/EB42+FhU82vlx8Jis3iFjnR358ddaaqOuNxXG34zkx+WEh4y5Ex486k5E4PA7jfyH3mlRY8id1tUGUdfqg+ndGkNokN9QMgYMp9mqkbQ2aDSZgsfQgZpj6Ti+jvz1zoOnH/tjchWvt/NwHObatYa3bGGiCspDnm9HxsLCwsLCwsLCwsLCwsLCwsLC8lBxxnE+8BL4O91F9LGwA04rY/9vekGx/27bAVyE47AA3oU6UA2ezYtzo9NIFaAjfA47dRrxFNxwF/+NpAuNdt+t3ySeGrVKpJ7tF9DQLkvI2GsVjftgI40Ysos+G/MlvRf1NfUy7qOOk7+jlvFHKHzeCXfxf8npfzQAJJGu3zrStX2gCQC3lSYAeSpBGvwBP8MJ+AFSYD/sgQ14DDNhDPQI1xjrNBEmvNhUmPiM3ATwoOdGKf6XA3/K4HrBHEgh99j/TE8Xpe7iBlyG82AGI7QBLZTLi9fMkxS12foMNICP1GZLospk2QtpXlA4u1sxLUdlst6CLSqz9QN10mE1+AL7hbwXRBmJ7JMqRFewC2JXmGXjxa9svOEXm/vuVU8XdXJzA8d41c6L53C88Xat1CijYWwpKAb5enf2E9sAMN3P1QRQfoaKfOOCyTc+hHwTBAijCjPrUIVZDUBPFWZHUsU5zZSmgDZUaX5nqrywJ1Ve9A5VWfoxVV0+lKqtGk/V10yiGutnurcL2LKJArbvpsCd+1yTArxgXfqv9eo21tXLsCfIbJ0GfYOSUhoG7f7+ZaX4n+fb9TwJURoACmXophWzhxoDcU22wLU5wC4Y5CaAn0FeS27ZnuIGgN80UWStNY52Bo+hJepRdyYHjrg92H9YTn//obd6+g+92d5v6I1WAcNuNgscfitCNSJHHzj8dsPAYXcaBAy709BvyJ2GNQbf0VUbdCei2kBqXHUgtYA20KnaIHq7+mD6sMYQGuo3lD4PHEEr1KMoGV8nBV/v7NPTAHBRbjiBVTDErhUjbWHiS/As5PmULRYWFhYWFhYWFhYWFhYWFhYWloeKM44rAlWgHvTOiuMWw69eUOC/X/J2AF/BBOgEYfBiXpwbnUaqDG/BAtin04i/ugru8p3/cvFfvvu/URzp286niJ4rqXW/9dTjky3Ue0QSdZh4kJrNPUHhS89Q+LIzpF9+F64GAAvp8G90fdcqWwBMvt8GgAeR4W4MkHbLDQ3hGmOnJsKEyk2FiWWhxIOeG8rkyriK/5lcPbrCjaEM7mvIAXnk/x1PF6Xuw8+wGobDm5DnW0gU9KjMlmehCYyBdSqT5TBkeEHxLDe3leL/dVipMqe0D95z/BkoDqyQ5kWxC+JLIBftxoC8V/Vhm+tOe48XdXJl58U7kIljXejQSq9nNIx9HkrKUwDy8zw9uQ0AD8vf1TRQPq4mVZhZjyomNqPKCzpRlSX9qeqKEVR97WTy27iE/LftoMAdX7knAXjvNgFy8T8HLqnN1mVBSSlv19z9vQAVoXh+vq6elNhCpcLwHFSwacV6dsEgggXkEfjySHxv3VYk353WRFFS8BiarxpJ4/yHUe/qg6lR1YHUoMpnVL/yAKr7COR/r8PnCYc++LwSPv8y9Sjaja93KmS8xx/7YyJPrlmD7wkjoQ34efp6YGFhYWFhYWFhYWFhYWFhYWFh+Z/QHq5Q9lyuhDOeC8uK597OiuOmgBn+9ILC/v26BT/COjyOKGibHc9VoUTOBx74Ds1IjVgYisOzeo1YS6eRPob1cAQu6njplmtE/+tzSNdtGen7riP9J1sofJiJWozeTe2ivqaOsQfojbgj1HjBT+7i/7J/Ffxl8gQAeRuAWUdJb9xLukE7SPf2KtK1mkMN602khiHjSaeJIj1vUDxyA4ATLuAxHIPNeo0UG84b34rgjbpIPrpy/9DEwv0fYN9SusJVhibwIWVwC+BoASr+y+RtCvbBUvgU6lImVxyKANt3mXM1ADwHb8AEkMf/H4dMLyie5SZbZbI64HeYqTKntFCK/0WBPZ9eFLsglpFH6UM/iLPxhm9s7j2rPV3UuSu7ewrAcocgdrpc21gRykKx/DxPrAEgl8kB05XJAfGCa+uAinMaU6V5ranywu5UZcl7ylQAiaqvnUo11s8mv42LyX/TagqQJwNsc28RoNq139NrlbxNiU1tthyHHUFm69igpJQmNXd/XwVeAHYH8X3EFioVgpJQ1qYVVVhL3rELhnnwrZ03nMF1m+3pdeNxksf+ywV4i3Lnf6JqJI3xH+Ya3d++2iBXwV4u3td7xAYA+d83UJoA5M/7Pj7/eHydefh6u/B1D+Pr/4TjeAK3A7gB6XARTHi9Ge1aqQ2Ewquevh5YWFhYWFhYWFhYWFhYWFhYWFj+jlz8h8LZ87lnsxK4llnxXDTszIrjjsEVLyjs36/bcNEZzx2G9fBxdgIXTIlcMaUJ4IH20I3UiD7wHJQP14gNdRpxDCTpNNJpHS+lQo6u+UzSvbOO9OO+Ir3xW9JP+o7Cp6VQ4xnfU/OEI9Ri9o/UZP5JipBH/P/7bv+leN+Sn0k/9xjpZ6SQbsJ+1/h//UebSd9jBelazqSGdWKoYc2xpNeMowghiiK0BgoXDI/aAHALrkIqHNPz0i6YH84b34/gjaH9QxN9HqQJgDK4mtAP5sMeSud+V4r/BaUBQN6m4FeQty2YCm9QJlcaSshNAA93VT1ZUZutz0M7iId9KpPlDDi9oNifm3SVyfoLjvM7MIJevvNfLv4D20fbi+IQpGehJrxpF8TRNt6wXSmseLrA81+y7LxhrUMQe6dpJRWUgweenPIgYQ0AuTUA+LknAcSpyTe+FvkmaJVtAxpSxTmNqGJiS6o0ry1VXtiDqix539UQUH11tGuLAP+NKylg61YK3PG1p9eqm3BMbbZsCDJbY6BrUFJKUM3d3z8HJYA1LN1nbKFSEShh04qvymPYsZ58JG8tYufFbyBdnt7hBWvHY/GHJooO4OfGL4JGU1zgCBruN5R6Vh9MraoOpCZVPnMV7R+1+P9XA0A9ZRKA/Hlb4/P3qDaIRvoPo9mqkbQVX/+7WuPo1yevAUCeLPEbXl9WmIvXW297baM/lINnPH0tsLCwsLCwsLCwsLCwsLCwsLCw/J0bqzgfKJY9j3spK4HrlRXPrYazWXGcA657QWH/ft2BbGc8lwY/QEx2Alf/1myuNBSH+/plup4XfaBYOC+WjtCIlUETrhE76jXiNJ1GPATy3f+ZOsF4W9dmPumH7CL9nOOkX3CK9P8u9EM4RCz/hSKXn6bGy3+mJstPUZNlp6jRkpMUuegEhcenkD76G9IN30m6Tza7x/93XUoNm8VRgzCRGgSPJH3IGIrUjqfI0Ki8aAD4p6t6XjoHP8KMCN74RmthyjNQHO461poyuULy3fHgQxlcAxDhIPxC6Vy6pwtRD+gWZMMVWA9v0xWuHDwPbAQz52oAKANdYCEcVZks5+GaFxT7c/MnjjEFNsNgCPP0+WPJPamCVBKqwGsOQXzXzhvkbQAcNu/es9uJ49zk4A0fpQlibagK+Vr0YQ0AD9EgMEPeJiCAfBMEqjA7girNa0NVFvejaitGUfW108hvw1IK2LqNAnfudW8RIE8D2HUQ68d39Bi2C8hRiv9XIBlrVKyr+G+21oYX8vO19KTHppWbACQ/CLcJ0od2XlwBv4O8FcAtL19bHskluMi7x/5vDx5D0wJH0Gd+Q6lbtUEUWeWzRy743w95GkCP6oP/bgKQJxCcDBnvOrY/veAcPQL5dSNvJZEDNrsgWmADjLCHSrqr0dsLExFrMGRhYWFhYWFhYWFhYWFhYWFh8a5kz+aehfLOWVxIVjw3BExZcZwdripj9T1d2H+QBoAbkOWM585AInTKTuAC4VW455hmpfj/KgRDpF4j9YChkKDTiCY4Cxk6XroGd3QtZ5HuvQ3uu/+np5B+3on/Kf7Lhf+my3+mN1acog7Lj9Lbyw7Qh8t203uLd1PPBV9Tu7n7qWXMTmo0YCU16DoT5sA8atBxLjVsFEs6fijpAz+h8JpDKYIf6yr+y9sA5GEDwDVI0/PSeViDx/lRhMaohapQ+m7niTK5ovAcvEoZXFuYpRT/beD0dCHqAcnbFdxUmgCSYKTS1OAPZfL2aiuYUZutZeEtWKM2WeW7/x1wwwuK/bn5TWWyJuFYZ0IfqOnp88eSe9IEYzF4CWo4eLG9nTfMs/GG83BTKbR4uuiTG3mc+A67YBjq0IqREAh3XSvzIqwB4OGbAHzjgsk3oTZVmB1OFee2osoLulGVxfIWAcOUiQDx5LdhEflvXkcB23ZQ4I4vKXDXgfxuAkiD02qTZR/EQe8gs7UOVAN2B/EjxKaVisIrEGgTpJZ2QRxr58VNcMTmHtl+ywvWkDwnF9flO+2Ph4ynfTXH0gLVSNed//Id+fKd//rH1AAgTxeQJwH0qT6YRvkPo0XqUa7jkbcC+A3Hd8kLztVDkl838p3/coOafOf/Eocg4XuA1NoRalRdlbaz4j8LCwsLCwsLCwsLCwsLCwsLi/fFOZN7GYKdCVyLrHhuYlYcdwiuwU1lrL6nC/sPug2A3LRgA3kbgM+gEQTAPX+xrufFokrxvy0M1WmkOSCP/T+m04jnIBNuQI6rgN5oBum6LSPdZ9tJL+4l/cyj/xjzf4Yil/9Cbyw/SZ1W/EjvrjhAo5dto+lLltLEhUtpaOJ66pOwnTqMWErNuk6i+vUGU73GUVS31edUr20cNdSPpfBa71OkX2+KUH9K4SGjCcfkkocNAPLjuA5Z8I1eI00J10jdoC6Uu9t5okyuFPhCEGVw71I6txYylCL6LU8Xoh7QHaUJIAcOQTwe01tKE0D5vL3aCmbUJusL0Be2gU1lsmTCLS8o9ufmlMpkXaMypYyE1uDn6fPHknsyhFgfKAVlHbwUbucNU+U9u+3uIvtNLyj65OYaJNkFMcquFd8EDeRroxBrAHiUJoAA8o0LIt/4EPJNCKUKM+tShVl6qpj4OlVa0JkqL+5HVV1TAaaT38Zl5C9vDSBPBXA1AORbE8BZtXznv8kyBz6AekFm6ytQGorm52vpSY9NKxWGklAG16gKOrquVV5cg+v2KFz3gjUkz8mF9RNK8X990GiKDhhOvaoPpmZVPqMIqP8Yiv9/bQsgTxtoWXWga9uBWBzHZhyPtdY4OoXju+AF5+ohya8bm00w/Ayb8JoalioYG6ZpY2qkhca+kDV2C2sAYGFhYWFhYWFhYWFhYWFhYWHxvjgTuCqgh3ey4rkFWXHcKS8o5D+qK7DbGc9Ngp5QG56/2znQC1IRKAEv6nmxCQyD5TqNdBAccCfXAnrDKaRrlUi6t1aQfshO0k8+RBGLTlGzJSfojaXHqN3yH6jb8u+p9worDVm+m+KWLaPNSybQ6gWTaGriHBqSsJLeHR5H3ToPpzdf60UtGg+ixu2iKaLLNGrceAQ1C+lNzWp0pUaqD0hfcxS+5r3v/g8XJIoMjaZGtfF5tEbS89L9NgMc12vE1XqNNBpaQ7W7nS/K5J6HQIigDG4kue+cv+3pAlQeOInHsxbGKpMNqufPVVcwEmI6WggKq03Wl+ED2A1y8V8e/3/bC4r9uTmiMllnq0wpvUAHFT19HllyD4UmFoLCUCSVl3g7bzDAUUizuZsAvHFct9wA8LVdECfZtWJ3eA3ydWw7awDIe75xNck3Icy9PcCC7lR12WCqvmYS1diwgPy3bqKA7UkUuOMrZXuAA/Ddo65Lt5R1U14/D6hNlsQgk+VjaAJsjcqH4BqVmwBCoROIuG63wyVw2ry3weihyKP/LbXG0aag0RQfOIIG1BjiuvP/cRT9c20EqPIZNcfXH+g3lOapRpIpeAwdxvGd00R5/Fw9gL/G/st3/1+2CYZjkART7ILUNlM7+SV87yoGd90ui4WFhYWFhYWFhYWFhYWFhYWFxaNxJnBqaA9js+K5DVlx3FkvKOA/qiw45IznFsMQaAwv3u0c6AWpDFSD1/S8+KFOIy6E75SR/1fvWjSvM4F0kdNJ9/psCu+7liJHJ1OzGRbqOWcvDVqcTGNX7KIhy5Ppo2Vf0ehlW2jJ0jg6uGQwfb14GK1cNIEmL5xHsVMnU+zoYRT7QV8aMWA4vT90MvUcMou6dx1NXRv0oQ5BXahl8HsUUWs4Naw1nhqG3L0JQJ4O0KxuLLWOnELtm06j13WTqFFY9P02AJzVa0QzzIReoLrb+aIr3MtQF7pTBvc5pXPfPiENAL/h8eyGROgDQflz1RWMhJiOFoESQaaUSmqT9TPYpxSx5P2r73hBsT8336lM1li1KaUp1ISXPH0eWe6ev5oAHIIUZOfFwXb57nrecNrGG1KV4ouni0D/Jt8Jut8uiDOhP+jg5Xw9R6wBIO/NUJFvfC3X9gAV5zShSvM7UOVF71CVZQOp2qooqr5uBvltXEIBW7dQ4PZk11SAR5wIcAV+hRS1ybIQPg0yWSJADWXz8/XztAbXZSmorDQBdLcJhsmQjOv3BNi9YC3JE/L4//MaA30ZPJbmBI6kYX5D6a3qg6npYxr7fzeNla0AxvsPo4WqkbSn5ljXNgWePl8PQP7+IzeipeN1c8omiOvxOjLYtWI3h1YKzdROLi03r8nfvzz9WmdhYWFhYWFhYWFhYWFhYWFhYck1zgQuFPrD7Kx47susOO6CFxTwH1U2nHTGczthMrSDV+92DvSCVBHqQTcdL07TacRvIU0ZjX/rrkVzrZF0tWNIV3ciRbSbT40/2kitpN00aPomSlywjNasXEjTl6+hYUu3kWHJKtq0RKSzS3vRz8veoS9XjKBlq6fRmuXRtGPxMPp6/nu0at4Y+nzuDBoRN58++2Q8fdDiHXqb70RtNe9SZK2h1KDmWGoYMv6ukwDku/1bhU+m7q0TqE/nOdSh+TRqWjf2fhsALuk1YgpsgE8h5G7nizK4itAChsBSSncVpe54ugCVB2yuAlsGtw0Gg5A/V13BSIjpaHEoHWw67K82WYerTJZDkOPFxX/ZNzA8yGwNhoryWG1Pn0eW/47cBGAXRD94F1bCIRtvOAc5XlAE+rcbNvce0ItgEDSFu35vyZPzwxoA8oG/a3uA8jPU/7c9wKz6VHFOM6o0rx1VWdyfqq2SyG/DYgrYspkCd+x+1AaAS647/82W1TAMGgeZLC9DaWBj//MhuC59lCaAsqCFdyDOJhh22txNRp5eS/Kk+H8JPw/+roly3f0vF9u7Vhvkuvs/3MMNAPLXb4dj6VtjCEkBw2kjju90wWoAkL//ZOA1cx7kqS9Gh9bYIjU0OjA1NOaVzNDJRZUGNjb+n4WFhYWFhYWFhYWFhYWFhYXFO+NM4BrAMGc890VWPGfNiuMcXlDAf1Q34Hc8JnkKwCJlGwDfu50DvSCpoD2M0fHiFzqNeOY+i+Z/a9oqgd58fxX1ELdS7LTFtG3eFPp2WQwtXZpI45esp9ilS8i0fDTZV3SiS6u7kWXdQNr0xURK3hRFR7YOpj+296fvtgynTRsm0NxlM2jquBEkdXubBoV3ou61+1Cj4E+prmoY1Q8eTQ1DonJtAggXROrcbDJ92jOeRn+QSO93jafOLaZSy4aTqEmdWNf2AP/xGC7Dab1G3AujIexu54syuGrQCSbBFkrnTj0hDQAZeDy/wiEwQJ38ueoKRmqZj5SCF4PNh2uqTdaxKpPlsBcU+P+L3JiQrDZbPqqZnOILZaC4p88jy71jF8Sq0ANmwW4bb/jF5r0NAEfsgmE1jnMMvAHl8/PcsAaAxzUVIIB84+RmgNeoYmJLpQlApBrrZ5L/ppUUsG0HBW7f7Z4GsOsg1pvv7tUUIE9KkUf+O1zNU2bLMqxNo6EtBOTna4blf2PXiuUhAuSpHTNsgkFeY2xwxeae6uHpdeWhXMDPgX9oougn/Ey4XD2KBtQYSs2rfEaR0MCDxX9ZQ2hWdSC1rTaIBvgNpaU4vuMh4+mC3LTgBefuP+Qo63yGTRBP4fXyFSQ6tFKv1LAYvyv1pj4DxYAV/llYWFhYWFhYWFhYWFhYWFhYvDtZ8VwkSLBHvmse0r2ggP+oboLNGc+dgo3wLtx1n10dL9aGj2Ex7NVpxIsPUvyXR++3bhdPvQYvp8HTvqB5CfG0L3EEHV3wGa1bNImil66gKSsWU/KaMZT6RVf6c0NPStk4kLZujKWvN4+lk9s+JceOt+nstvfpyJaB9M3aobT18/do2YDuNKVjR3pP34Maq/pSWLWPqG7AEGUSQBTp/t4OwOASoTVQvzYxNOHjKbRw/AyaOHAWDe43l/p0SnRtCdD4tZj/ehzyVgeX8Ph/hBioe7fzRRmcP/SGefAVpXO/PiENANl4PA74BaZAw/y56rw/tZIOF4LSUD7YnBKmNllElclyxAuK/P9V/L+tNlt2QT9+z/dlhK+OlIIinj6XLPeOMqpb3qt7ik0wbLPxhlM2997Lni4G/Zu8d/gxu2DYAEZoAxXy89ywBoDHORVA7WoCqDCznqsJoPKCblRlyUdUbeVYqrF22v9tC7BzLwXu2k+qXd/915okj/3/GfbCfJXZMghrU3MIgXzdNoLlf2PXis+BH9THGtMXa8x0pQnguM293Yin15WHIt/5fypkPB2qOc41/r9/9SEUUeUz0kF9DzcAyF9fPha5CUCeAjBbNZIstca5tgE4B396wfnLxR1wyq8JvE5+hk0Qa9dKbzu0xgapYbGvKMX/IqwBgIWFhYWFhYWFhYWFhYWFhYXF65MVx7WA6XAE/oCrXlDAf1Q5kOmM5y7Bl/ApVLnbOdDxYiREu4r/vPiTTiNmPEjxX9al8wz6bOximjR/FW1MjKZjs/rR2Vndafv8MTRl6SKavnoR7dkwltK29SD7tl50ZOsg2rE5mvZvGUlnt79PWTu7UubObpSxozs5tnSnk/O60D5jR1rxQQca0rwTNfHrQnz53lS7+idUP2gUNaw1XpkE4G4A0PNRFKkdT4O6iLR0jJG+njmJ1kyaQzOiVtKIAaupd8c51Lz+xP96LDfw2DPhHEyHuxa/KYNTw4ewHlIonbv4hDQA3MLjuQZpMBsiibin8pe8NZNTCil30FcJTrI2VJstsSqT5QcvKPTnWvzH8cnF/xzYHpRkfavR4Z+LtfzxrA+w/XkLQGyCoSK0AQOst/GGH724AeCUXTBshynQESrl57lhDQCPk5+yNYCKfONqkm88TxVnR1Cl+R2pypL3qdrqaPLbuJQCdsiTAL4h1a4D/7Uu/Qlfq8yWeTAAIrE+vQjPABv7/xhj14o+UFJpBKgN/UDeDsCE6/lXL1hXHsov+BkwpdY4Sg7Gz5kBw+mt6oNdhfd6Hi7+/7MJQJ5EIG9L8DmO75uaY10NC795bwPAbUi3C+JvsA8m2rXGN+2hMQHwamrYhBJX6k0tzIr/LCwsLCwsLCwsLCwsLCwsLCwFIllxXCtIhNPyXfOQ7QUF/Ed1G64547kMOAhDoBqtzb2Yq+PFFpAAJ5W7/533U/xvFCZRy/pGahMRTe/2mUGjpfkUv2gx7ZgfRafm9qbzczvSvsUDafmqqbRq/TSybh7iKvCn7+xJp7d/SAe3jqDj2wbQpR3v0PWdnejmro50a1d7urG9HdlWtKefZrWnL8d3oOk9O1Df+h2oVXA3ahHcj5rWHEBNag2mZpqh1FwYQa3rDKfOumHUu+lQ+rz/UDJPGEonF4+mvfPjaOOc1TQzdgMN7LeAWkdMdm0DoOdz3QrgOh7/FfgDpt2jASAYBsJOOKEUpJ6EBoA7eDw5kAULoDllcUXBB56qX/jWTLIWghfALzjJGqk2WSapTJYfvaDYn5vbKrPlhtpsyYaNQUnWbt1//9Mniuipes4KcmyCwRdawkhYYeMNR7y4AeBnu2AwwQzoApXz89ywBgDP8o3XUIXZ4VRpbmt3E4C8LcAX88h/82r3tgA7v6bAXd/+NQ3gBqTB7/ANzMHa9Cm0BH9gDUkejl0rVoJIeNcuiNNwPctNAGfBDte8YI25bydDxtO+mmNpQ9BokvyHUZdqgzxe9M9NexyXMWA47QweQ9/XGkencdxetg2AvK7Ld/6nwVG8LrZDvF2Qetu10SH22pOeh5LArl8WFhYWFhYWFhYWFhYWFhYWloKTrDiuDSyC83AZrntBAf9R3YGbzjguGw4747mRUENuAMitCUCvEd+EBXBBpxEvu4rh99EA8Hp9I3VrEUvvd55EwwbMIOOEOTRzYSLtXDSOTi3uS38u7UwnVr9He78YQfs3j3CN+Hfu7OLi2Pk2/b6jP13a0Yeu7OyuFP87uBoAbu5oT5kb2pNtZXs6Oas9bR3Rgab36EDDmnemdxv0oE6a3tQupC91EPpTp7APqH+j92lk2/doSu/+tGFkPzoS35curfqATq+bQIc3rqStizZT9JBF1LnF59QoLJoitEbX1IJ/PR6njhftel76CSZCvbu9ZiiDqwXDXeP/5XH56VzaE9MAkM7dJnkrgHRuCR5bK8rknoHi4JO/V6J3JTjJWghegsAgs6WZ2mT5XGWyHPOCYn9ubqnMFqfKbL2sNlvXQOc3T/xemDUAFJzYBbEcNIHP7IJhoY03WJWijKcLQ/8mNyX8gmNMxrHOhG7y9gX5eW5YA4CHGwDkbQHitVRhZn2qmPg6VV7Ynaos/cg9DWDDQgrYupUCtyffUe3af0dlsl6BH7FeboPp8B7WpnAIhJeArUkejl0rloEa8Bqu3V42wRCLa3qDvObY8TMQ3PGCdea+/BgynpKCx9BS9Sga7T+MOnppA0DbqgNpLI5vHY7z25pj6YT3NQBchYtY14/DGrwuxtgFqSPUsWujfe21J5WAosCuXxYWFhYWFhYWFhYWFhYWFhaWgpOsOK49rIQ0yJIL515QwM+TJgBnHHcbjsPY7ATOn9Zyhe/SANAeVkEmXNNpxJz7aQBoFxlDH3SZTIZPplHs2Dj6fGoCzZ4fRzuXjKFTK/tT6tpudGljLzq3tS9d3NGH0nf2oBtKoV8u+N8wdfq78J+zq/3/uLXT3QiQvr49nUhoT8lj2tOSvu1JeqM9vattR71COlKf0C7Ur053GteqG83r15V2jepCR6Z0pEsL29L1DV0o0zyO0vYvpx92baU50hLq1WYaNa0TS5Fh0bk1AGTqeek8fA8S1Lnba4YyOB7GwEE4R+ncFU8Xn/LYdViBx9aeMrmyShPAU7WXfLDZUghegaAgs+V1tckyTWWyHPeCYn9ubqjM1gy4BMugvearI+wX9QUoDkF8BcLhfbsgzrbxhoNe3ABwBsf4FcyBnnDX7WXyIqwBwNP8wN+1NYBrW4CEUKowqyFVXtSHqq+OJv+Nyylg67Y7gTv33laZrH+qTdZdMCHIZO0Fr+Ht51VmS1F29793xK4VC0MRKI5rNwQ6wVg7L26AswWpAUC+m35L8BiaqRpJg/2GUjsvbQB4s+pAGobjW4TjlBsWjuK4L3rB+fsHh10wnITdYMD3oSap2uhXUrUxz6WGxhSTC/+s+M/CwsLCwsLCwsLCwsLCwsLCUuCSFcd1gFXK3f9yA8AtLyje52UDwAkYd48GgNawGP7UacQrcONuRX/8HQrnDRQhGKhHMwON7i3S/FESLYsx0Lq4cbR9/iiyLvuYzq19m65s7ELpW7rR5e09KGNnD3Lu6ko3TZ0ox9SRbps7QWfXnzmm/78B4C/ZW9rThaXt6diM9vRVVAdaO6AjJbzViaZ170wzenam+Lc706pPO1Hy+E50dHpH+n1eO8pY1YZubelE15OGkPPbeDpjWkarPl9Ag96ZRZ1bTqc3dJMoQvv/bQOQquelU/AljIDQu71mlAaAsfAdnH8CGwBu/KMB4IWnsgHAPQHgVQgJMltbq02WOJXJcsILiv25uaYyWxwqs/UsLIA2wH5ZX4DiEMSXoT70tgvidBtv+BZueEFhKLcGgF/tvLgXxzlfvoMYqubnuWENAF5kRgCVjwsi33ieKs97g6ov7U8Ba8bl1Nw4PTN0+/I/65g2W8JMO2drzN+8U9Ns0UE1KJafrw+Whw+u3QogTwLoCFG4rr+AI/A7rvNMyLG594X39LqTK2utca7x/9MCR9AAv6HUpupAjxf7c9MKxyU3KCSqRtIOHO9h72gAkLd7kEf+/wH77IJhBV4DRnwP6uLQSkGXQyeUhGLAGndYWFhYWFhYWFhYWFhYWFhYWApmWAMAx+l48XWYDad17iaA7Ls1AMjF/0htFDUOHU/vvjGGpn4wgnbGDKFvPv+ErDPfpZMLetG5FT0ofUMXuratI2Vv7+wa+Z+9qwvdMHWmW+bOlGPuQreTutHt5B74syvlyE0Bu9r9XfS/bfq/BoAb29vTlS/a058r2tOvCzrSsVld6bupPenAlB50cEoX+m5KR/ohoSOdmd+BLi1vT+lr21H2praUs70T3Uz6iG58FUXnd0ynHbNm04RhC+mDt+ZRp5bTXVsB/OuxXdTzkgXWwycQcrfXDGsAePKjNACUByEoydpebbbMVJksJ72g2J8bp8psuQAnYBa0YqO2C1Ycgvgi1JaLL3ZBnGjjDV97cQPA73ZePABLoA9Uy89zwxoAvMlfkwDUVHl2Hao+rymplnS4Ebam3/kmW0d8/6Y5dl1L84wh+qR1OiHpuypQFp6q7WMKUrDWlFaaAGpCWxgKc2GPXTCch2vKNe+VUwEstcbR2qDRNClgOH1cYwi19tIGgDdwXJ/5DaWEwBG0Bcdr9Y4GgMtwCuv31yBPc/kkVSs1hVqpWuMrl0MnFAUfYD9LsLCwsLCwsLCwsLCwsLCwsLAUzCgNACuf8AaA/9wCQMeLTeFzSIHf5HH4ud35L4/NjxSiqEnYeGpRZywNbDeMlgz8lI7O6E+/zuxGaYlv0vWFTejm6pZ0a0sbdxHf5C7o3zZ3pBy5+J/UjXKSe9Lt3W/T7S/70O3kt1wNAf/zd03/2wSQ49oioIP778l/f08/ysG/zUnq4ZomkPP3FgLtXG7LTQS75AkD8t/5hFK3jaVvF82gBZNX0thBK6hPx5nUtM7/tw3Ar3pe2g2J0AfUd3vN/GMLgO+e0C0AWANAckohqABhQUkpXdRm62yVyXLKC4r9ubmqMlt+gxSYDi1YA0DBikMQywIPbey8QbLxhi+9tAFAviP4nJ0XD8EK6AvV8/PcsAYA7+MLleP9qMYs/zvBc1XZ4ctDT3TfHLnz06RWUz5LbtVh9Fdv+h4938UH2N3DBSA2rVQUqoHephX7uad7GI6BPAVAbgLwyikA39UaR6vUoyg6YDh9UGOI6057Txf7c/M6jusTHJ88qeCLoNGu477gufN2R3k+zynF/0UOXvo4VRtdhyIWlYCiwK5bFhYWFhYWFhYWFhYWFhYWFpaCn6w4rg0shguQDje8oHj/yMV/uZHBGcddg++d8dxIqCEX/+/SAFAXBsP/Y+8+wJus1z6OP2WDCiriAFFRoElL06RlQwdLZMnee4MoU5YgkKQtyKYtZa+mZe+dlL2SkpSlIC5UUDBpoYOkdCS939+ThCOeF0QOoyne3+v6XEBLSxpKPNe57+f/bITEIH+V+d7hf6PAadS67mTq1mA8DWk+hsZ3GEnhPT+jNcMH05FpfejnyG70x+L2lLGiJeXENaXcTS0od1dr19H+4jH/B7qR48hAchgmkOPcLHJciCL71wvJ/s1isp+ZSXb9RLIfHUL2Q32cJwL8ZfgvnhBwdCg+diI5kiLIfm4+Pm4J2S9E42O/IsfpKWQ/McL5sX85RWB/B3yeHngM/Slj72j6bttsOrJuLcUtiKfpoxfQsHZfUtdGk/Ja1p3iCJar7Pg6z+LHlcFy9XD4ECo+6HuG0gQZjIcj8BOlCrcgL78HUE9AnlsmrMHX1ooyhBehOPyrruL0SUjygrehFnSV6kxLJFrjdx4w7L+fdPhRojPqYRZ8yAsABasUheplqAbNLHLlFLNcmeDBCwC/4TEmWeSq9TCQFwD+PQsAFSM/oEpRlck7pjLVWF6VGsV6U7sNPtn9d8h/n6CrfX7G0aAdc4/XVS07Vb1dfKI8cO1pRcWNZ2sX3/tDs0LAr0kemjlAXRheB4k5QNXQolB9YlEoI2EXmPBv/ndIdy8DeMxpAOIgfa30Cwqriv9t6uELAJ/m3wLA3YG/+NqdBj+a8b/zYRNeu7+Cwcly8cr/8A/cw//CwP9WOY7jOI7jOI7jOI7juIKfNVJoCUvgRzBDpgcM8B+XwyoO/6OEdDDAWKh0v+G/WLBCXQ26BsvVEUFy1a4gf+cpAP9ZAPio5hTq03gsjW//Gc3vP4g2jOlHx8J60oWZXejnee0pJepjSl/Wku7EtqDcDc0pd1srsu9u47o6/0B319X6+nHkuLiEHL8dIIc5kexmE5wl+y/7yH5xqXOQ7zgxnOwHe/1lkC/+2nF6Kjm+XUWOX/bg44/h486Q/bqeHL/uJ8cP68lxbjbZjw+/58SAu6cGdCLHvq6UpR1CNw9Np6vH1pJpRzxtnTeH5g8fS2M7f+7o1nhSbohclY2v81CwXDU1RKFuDL7w6oO+ZyhNqAajYT9ccg+knpcFADu+JiushKZ0WygGReBf9X8IuxcAKkIdqS6ph0RrWubBCwBp7tMJjkIENIZ/1d9XQS9FriwNUmiULFdOtMiV+81yZVZ+D9gesABwHY/vLGyCwfDB03xueAHAc4jDf59FlSlwWRVqEe9N/bdJacI+X7v6gOz2/KMKy+KTgReXnwrYvkYvnxln8O8XlyivveFMrdJ7f2hWRFwCeJrfJ9z/njlA7QWl4FVzgOpdS4CqNrS1KFSfw2oQlwCuuQfIHnMaQEFbAJjrPYE2588CQK5ZrsJ/T1S/QgIstMhVo6EN+CfL1e+mBIS/LF75Lw7/eQGA4ziO4ziO4ziO4ziOey6yRgofQSRcgGtW120A8nuA/7jscNsWJZjhCIyAdx/0HAQr1O9CKPQPkquWBvmrzkNWsFyVGyJXOtrUm0Sj24yg6EH9ac+k7vTNvE5k1bSl7DUtKWvZR3QnujFlr2hKuWubk31rK7KLx//vbUt2bUeyH+ztvII/1xhOWT/sJFvyL3Q7NZXSU9Mp9dZtuv37Jbx9N9nFUwEMk1zH+/9nAaC989e55xZQ9i+H6I75O7qd/DulpaRTRrKZbH98T9m/GynnWw3liqcI/GUBAPa1IwcehyOhDzlOq8lxeS2lnI6ncxu+ot3TP6MFwz6zD2szPqtRoNIWqlBuaxCgGtAwUP0uvAYlHvR8UZoghWGwFc5QqnD9OVkAEIf/WZAKi6EhkeAlejr/+jw3qS7JC96ButBLojUtl2iN33vAsP9+UuESHAQ1NOQFgILVTbmyNHhDaLJcOc4iV+7z8AWA87AFhvACwPO7ACAe9V9hgevK/3dBHP7XWl6VmsR6U7+tUpqq86WY49Vo2YlqtOqUH8Xq/W7DZY1BdgDmxyX6d1lrDKy0/kytMlAi/nQtrzhDLX5t8uDMgeoiUAYqWAJUQRaFaixsBiP+7f8Mt82u00ns+f16ZPCbQvHSL0jNCwD343AN/sVTG1Rp8AcYzHJ1jEUeNgBCoRLwYg7HcRzHcRzHcRzHcRz3fGaNEhpCOBy1RgqXra7bAOT3AP9x5YLFFiV8D9thEDzwSPtghboseItLAEH+6rGwMUSu+qZx4NTfP6r5ZWbvJuPoq36f0O4pPenc/C50bUVnurOxE2XHt6Gs5c3oTmQDyl7xIeWub072nR+7rv4XFwB0ncl+dDDZ9eMpwzCXfj6xmUxHTtPRhAuk232Odm9NIoPuKP1q2EU5l+Ipxzidco8OdQ3vxdMD8PHZh4ZQqj6Kfj93iC4Zz9GJhDO0a5ORDuwy0tkTSXTt4llKSVpP1mOT3Vf9t//rAoDowJ8LALfPaujXPeF0dtkg2jJ1ULaqz6j0jqGTzW2DvtS0rj+lc8NAdVl4EYo+6PmiNKEK9IUVcJRShV+ekwWATHw9Kc7bGqQJcyDo3zj8F7vnBIDaUl1Sd6nOtNSDTwBIdy8nHIcZ0IQXAApWKXJVGfCBDy1y1SSzXKnz4AWA3y1y5RnYCIN4AeD5WwC4d/BfZWFlki+pQvVWVqHmcd7UdaOEhmyX0qR9PjTnsGv4v/KkH612LQBkwQ24pDHI9sBMTaJ/bwjRJMo/iDPUKB5nqFUEeOjooZkD1YWgFLxiCVBXtQSomsNnFoVqtkWh3Ih//3r4HlLcrwfioDlfbgvACwB/O/y3gsX1d6U6CuvMcvV0i1zd3yIPCwEJvAb8vxU4juM4juM4juM4juO45zNblFAPJsA2a5SQZI0Ukj1ggP+4suEqviYjrIGeUP5Bz0GwQl0cyoj3vQ/yV7cJkqnDGihUO1rU/vJcu6CJt4a3GZ23ZswA+iamMyXHd6Tbm7pQzo7ulLO+PWWvaEZ3FoRQ9somlLuxBdn3iMN/2NeW7AldyX5iODmSwshychGd2rKWYmP20LyIPRT2xVaaMHw9rZi7mYx7dtKdH/ZR9pkoyj023DXE13UmR0I3yjzwKV07FEPnDh+mvVsMFDN7L40dFk8Rk7fShtVHyHTia7pyfDPdPDTVtTSgbU8Op3bk+M9tBFwLAHmX11LO12so4+g0St7WmxKje2cuH/2JZejH438a0HxCTL9mE1s0DFQXF4f/8MABBaUJlaATzIbdlCp895wsAKTh6/kFTKASB29P51+d5+d7IMkLKkBNn4SkLlKdabH7mP38HvbfTwZckeiMp2EONAX+P/ULUMkK9csgg5YWuWqaWa48YHZdZZvfA//7LQD8hsdogrUwAN5/ms8NLwA8e3eH/+9FuYb/jdZUpc4bJDTUPfiffciXoo5Wo6XuK//F4f8avXMBwA6ZkArfxxpkCbAi1uA/EoLjDDVeijPUEpcACj/N7xnuf88cqPZynwJQLDlQXSaleti7IEsOULWyKJSfwzL369OPkON+TeAFAM9aABCv/LdYFKrv4CBEWhTqQRZFWFNQWORh5aEMPPCkK47jOI7jOI7jOI7jOI4r8NmiheowBJZao4Qj1kjhugcM8B/XHbhsixK0MBfawxsPey6CZGHFoAb0bxyoXNAuaNKB7o3H/TGxy4i8HVP7kjm+A9l3tSf77i7Qk3I2dqTsFc3pzvxg1wLA5pauwf9+N+cCwEhynJlOvx+JoX0rV9BXk+Jp1KA11K/TEurQdD6pRy+ng+s2ke17LWWdiaacYyPuWQDoTtaEz+jHfVF0fJeWYpccpInD46lNozk0sOsSipyxiw7vT6KLCRvIrPvSdcsBbYf7LwAYXQsAeRdXk8OA35vQjX5c0826ZeqgGxO6jvnu806fL4DG/+R7htKEt6E5jIc4ShXOPycLAGZ8PRfcg7bPIeDx/4UVzNwLAOUh0CfB1FGqM8ZItMZvPWDYfz9Wic54Fc5DJDTnBYCCVbIi7FUIhPYWhSrCLFcd9tAFAHGwdNUiVyWCBvpBpaf53PACwDO66v/uUf9RH1Dl6MrO4/4VS13D/24bJTRyl5RUOtfgP9Y17H8Y8XYAP8caZEZYFmvw76cxKHziDIry8NIuU6CX6Gl+73CPFzWL9ILCUPRmdXWl5ADVRxaFcgRE43VACz/BdUg1O4+ady4EOHgB4JkuAOS5n3NxEcMGt+A3SMJ/S/ZAtEWhHpgcEFYzJTCiApQBXsDhOI7jOI7jOI7jOI7jnv9s0YIPdIBpVvEUgEjhZw8Y4D8uK4hX/2tgHDSBsg97LoL9w4qCFFo1rTltfNeGE7f0bzbu6rSew2mPuh+Z13ck+567CwA9KGdjB8peKd4CIISyVzWh3C0t/xz+7//rLQB+10XQ/mWRNHvSKhozeCUN6LKIOn00j8JHRdOh2GVku7CGshLDKefwEPctADo6P96qHUQ/7p5BJ7dtIE3MNpr02Qpq13g2De4aTdHh6+jITi1d2reULPvH/ecEALt7+H93AcDxnwWAeMq7tOo/CwA/remWuV05MHlKr9G/TOo+ZiE0/SffM5QuvA51oCelCfMpVTgFjvweQD0B4tX/h2EZ9Aefx/8XVjDzTTB5wZsg90kwtZXqjNEevACQKdEZ/4DvJDrTEmgFPFgrQCUr1K9BLeguHrVtliuPe/ACwC8WueokrII+8N7TfG54AeDZHPn/TmRlqhpTmfydx/1XdR7332WDhAZvk9K4PT4UnuBL8w5XoyXH//ECgHg7gBT4JdYgOwjRGoP/J9A03uBfeZcpsCgU5iUAz829AFBIXAK4WV1dNjlA5WNRKBtAT7xOTTDLVdGwDa8Jp+FXuGl+hrcu4QUAJ7v7Oc8wu27NIP63Q7xVw1z8HY2BLhaFun5yQNh7KYERL0NJ4FtwcBzHcRzHcRzHcRzHcc9/tmjhPQiFgdYoYZV45bwHDPAfVzoctkUJs6EX1IIyD3suQhRhhaEi1GpVb2rPfs0mrBjWeuxPEf2G0/6IfmTZ2InsezuQfXdnyt3VjXI2tKcscQEgKpSyV3/oXAAQr7y3373yXhziH+xF9qND6PrucaRbPJ3mTlpC44Yso0Fdo6lz87kUMWIOHVoxm2ynZ1LW8XGUc7Cve4GgnXOgb93Xm37a8SWd2rSU4qPW0ORPY6j9h7NoSNd5tFC1lI5tjqNvd84iy57hf/6593AuAhwSFwBUlHc5jvIurSRH4mTXAkBst6yd6oGpYf1GXZ/WZ/RSaPZPvmcoXXgZpNCI0oRJlCoceE4WAC7j69kM06AtPNV7e3tyvjqjF7wB1Xx0xpZSrXGBRGu85AHD/vvJkuiMNyU601VYBW14AaBglaxQlYP60N+iUEWZ5cpTZtfVtPk98L/fAsAVPMZjsAzEQeB7T/O54QWApz/8L7+gMlUSj/tfWoVCV1el9uu9ncf9T9X60MxDvrTgiGvwv/ykn/PI/3+4AOCAbLCJSwAag+wkbIIx8Qb/urtMgSXcSwA8jPTg3EsAXjerq4slB6hesiiUr+HffBWLQl0LWuDn480KVRyY8NrwM9zmBYBnugCQ7X7OzXAEFuHvYiS0wd+NAirg76lsckBYqZTAiKLi1f/A//uA4ziO4ziO4ziO4ziOe/6zLRReBz9btNDCGiXMskYKJsiCXMjzgGH+o3C4H7cFttqihDHuq/8l8MLDnouQwLDCUB4UrepN69S76cQlg1qO/1HZayTtUg+g6+u7UNbuDpSzqxPl7uxCORvaUtbKj/5cANja6r8WADq4bgNwsBdZdg0l/YqJFDf9K1owYRaFfTqdJvRR0Yovp5BxzSTKPD6esg4PpZyEHvecItCObHu70bUdI+n85gjau2Q2xUyKoLE9plLEMBVtnD2dzmyeQz/vnES39gx68AKA8wQAJeVdjiXHxRWUq59M2dru9P3q7llbpg269WWvMb990WPMEvjon3zPUIZQCipANUoTBlOqsBkyIAvs+T2IekTirQsc7sdthIX4mvpCMJR//H9hBTP3AkA5kProjB9Jtca5Eq3xogcM++8nBzIkOpMF1kKHENN3PFQrQCUrVG9AAxhmUSiXml1X1HrqAsCPFoXqECwC8cSCd5/mc8MLAE942D/fddS/OPCvstB11L941X/tFVXpI403ddkooWE7XMP/6GPVaNnJao8y9P+72wFc0xhkX8PSOIOsd3yiTArl15r8XzhMoTyQLEClBEaIw+Ry8L4lQN3SrFCNgxVmhXIPXh+S3IsANyANMt2vZXm8APBYCwB3j/oXX4PvHvUv3n7hOzBCAkTh7+ETaAI+8NDFX47jOI7jOI7jOI7jOI57bsuMEV6CCraFgsIaJYyDBGukkAK33cP0/B7qP4pssNqihJ9hGXTJjBZ84C0o/rDnIiQgrDC8A7U/rKXs1S74y5WdG0y6MrrD57R+0mDxyHzK2N6RMnd0pNydHSlnQ2vKWtmUMp23APjQfQuA/xrCazs5lwAy9vSmnzcMIeOKUXRk4WjSzhlJOyOGk37RMPpl01DKPjSYcg70plzxtgH3LABk7etMt3b3p992jKCL68bQ8ZgRtD18GOnmfEZnVo2kqzvGUMqeoWTd2/PPkwP+ewlAXAA4PY0c366h3G+WU9bJyfj9PejC0p622AlD//is3fgfhraeEAlN/sn3DGUIxaAMvEVpQjtYTKnCFUiGzPweRD0icfifA3fIdZLBZPfwXwKvPP6/sIKZ+xYAZaGqj87UWKo1zpZojd94wLD/fuxwx70EsFmqM3Vu/8NvhaYR8VCtgGRRKN+CD+Fzs0K5xj1E89QFgB8sclUCREEXeOdpPje8APBkh/9vL6hMVRe6hv51V1ahprFVqf06b+qzWUKf7pDS+L0+pHYf97/0RDVaecqPVj/+AoB4O4BUuB5r8EvQGPzmQX9NoiwkziircJhCC/ESQMHJfSX5i1DWEqD2NStUDaEbXrvG4PVBvIVJHByAb+B3SDe7jqrnBYD/fQFAHP5nu4f/v8EZ2G+Wq1bDDBiBv4NOEATe8CaUzO/vFY7jOI7jOI7jOI7jOI7Lt7JihSJQInOp8IY1WuhjjRI2ws/uJYBsDxjq/1PiaQWZtijhFnwNMzKjhaCcGOFlKAmFH/ZcBAeEFYH3IbRBoHrwhzWnaZrVmvrzgOYTaPnoT+ibZT0oZVMnur2tA+XubEc5G1pS1oomlLkgmLJWNaGcvywA/DnEd2jbU+6+jpS5pzNl7OpKaTu60q1tXSlli/jzLs6354qLAuKJAfvb/+Vjc/Hr7H2d6M6+LmTd7fr9KVu64OO70O1dXfD2rng/Pn5/h7983F8c7O1aALi0mnIuLCPrscmUurMnGRf2zlg08tOr3RpPPt+pwZezoOE/+Z6hDMELCkNR97A8DE6DuASQlt+DqEeU6x7+iycYbIF+lC68Da9Cicf/F1Ywq3YgyQtehfd9E0yhUp3xK4nW+LUHDPvvJ8+9BCCeBLBTqjN173nNUlhcAOAlgIKRWaGsAC1gMqwzy5Xn3cP2/B74/zdxKeE7i1y1D+ZCJ6j4NJ8bXgB4cgsAFRZUpoogW1yFgldVpdZrvWnAVglN2OtDMw6IQ39fWiRe9X/Cj1aedA3+1zze4P/e2wHYIQd+ijX4HYYVmkS/AXFGWbXDFFqYlwAKTuIR8u6j5ItYAtQlzQpVaXHgbFEoFdACPoEFoIWLZtdpAE98oelftgDguvJfoboFF8xy1Va89s6EwRZFWGNLwPQPLAERb1kCwl/G+0tAUeCTgDiO4ziO4ziO4ziO47h/b3RY8IJCmSuEl6yu2wDMhAPWSOFbyPCAwf6jHP//hy1KuAA7YERmtFCNlgjFoAg89P9YDw4IKwzvQJ3QAHWvhoHKlY0ClVe6NJxEYX1H0nblQDIs6E0Xl3ana7FdyLyyLd1c1Iwy5jck28qmlL2pFdn3tXW5dwFAHMLvxc93fOw8JSBnUwvK2QgbYL1L9vrm/0jOBjd8DvGWA+LntO9qjc/f5v8P/8WFAl0nyjnYn2wnplG6cQVdP7aULm+eRomLBtHmqYNuqvuNutgmaOrBlvWmTYF6j/z9kybInLcBSBPWwDFKFa6S61j9fB9I/UO33Y/5PERCK8oQSkNJKPK//asq+FU7cMYLykBF34SkOlKtMVyiNZ73gGH/gxYARA7YJ9WZ+tQ6+XWpOqe+KQYPXfzh8j+zQlkR2kIEbDPLnUMzT10AuGSRq3bCDGgHbz/N54YXAB590P/2gg/oncgP6P3oyuQdU5l8F1UmxZIqVHN5Faq/siq1iPOmbhslNHSHlL7Y50MzD/pSjHPwX+1JXO3/MCnwXazB7yjMjEuUtV9rknvDm/CvXTor6FkUyiLwBvhAI+gPYbASr2m78LphcL+u/QwWs+tUgDtm19H2/9PtAZ7TBYA89+useOuENPfyxBW4YFaojsMeWGpRqCbjtbeXRa5ukKwIr3KzVmQpKAb833yO4ziO4ziO4ziO4ziOE3MvAHhlLhVK2qKEmtYooT/Mt0YKB8HsAYP9f0q8XcFF2IavIxzaZ0YJ79ESoTAU+icLACEB4YXhDagWEhDWJlShWhiqUP7Qqu4UGtxqPCn7jKLFI4fRlikD6dicPnR+Xhe6Mrc1pcxtSunLm9OdjR+7Bv3/WQK4Zxi/szXlrGtOWcsb051FDenOwgZ0JyqUMv+fkHvc7/0udxY3dN52IGdtM8rd3JJy8fn/cuy/tj05dJ3JcaA7ZR0cTCkHp9EvB5eQcfNi2jEvnGJGjyZV31HXP2kz/lSz2tPWflhTORyqP/L3Tzqe43ThIxjpXgL4GhwFaAngBuhhLYyCupQhFHeebpAh/GuvHvNLOOsFL8IbvrokhVRrmibRGs96wLD/YUsAOqnOOFh28MxrskNnXoRi+f1ccg/PolC9C51hvlkhHuus/N5DFwDEI6gvWOSqTXis06AVlH+azw0vADwacfhfKeqeY/5XVKEmsVWpzVpv6r5JQoO2SWnkLh/n4D8swZfmHHYN/5eLx/2ffGJX/P8dGySLJwFoDLJtoIpL9O8CNaDs0/xe4p5eFoWyELwIr8MHUB2aQFcYgdeJcLNCtdwsV+0GE/wEN/F28dYAjv9lCeA5XQAQnwura0lC9SPoYQdec5eA0qJQD4GO0Ai/Vljk6veTFeFlb9aKLCoO/4FP0eA4juM4juM4juM4juO4e7NFCUVtkUIlCIKB1khBA794wGD/n8qB4zALukEteO1RnoPQwIhC8Aq8G6IIaxAsV88O8lddbhCgpOa1p1L7kMk05OPxFN5vJK0ZP4S0U3vT2YiOdH12S7q1tBXZ1rcm++427iWAvx7Dn7utlfN2AbbZ9ckaVpusylp0e0oNuv2lS8Y/4Py9U1xsEXVctx5Y3piyxSWAbR/fM/wHXXtyHOhGjkN9yHbwU7q6dxqd3baQdsTE0MzRM2nAx1OoU8PJv7SqN2VfSIBqbrBC1QuqPer3DWUIr4IEQihdmEZpwnGwF6AlgB9hE0yCtuAt3uLgUZ+H5zGZ9nxJeMVXe0Yq1ZomSbTGJA8Y9D/MIanWONw3wfQOlAW+B3AByKJQVYJeFteVnUfcV3w+8XtmP6EFgLN4jPEwEZrBW0/zueEFgEdTMfIDqrKwMvktrkL1VlalVvHe1GuzhEbsktI0nQ/NP1KNFrqv9l916s9j/p/B4P+uPPctAbI0etlFjUG2M87g/xW0h6d6Ownu6WZRKL3ciwCFoSgUTw5UvZYcqPaBBpYAVT+zwnm/+q2QiNeOq5DjXgLgBQAX8bm4iefnZzDAWotcrYa+KfLw4DTFzLetAXPKZChmlUqWhxXF2wsnK8IL8eCf4ziO4ziO4ziO4ziO4x6QLVIoDOXAG5paIwUlJMDPcNN9hX1+D/nvx2p1nVTwHayBoVAXPoCXHuU5CA2M8IIXoFyIIkwRLFdPCPJXHQ5VqMyNq0/LaFZ7qr1zw0k0rM04mtprFMUMHUJbxvSmE192osvz2lPymjZk3373SP62D14AUNdyDf0nBFDGeJd0t4zx//9t93J+DFhVtShzfjBlrWziPFkgd/vHfz1xQNeRcg72o+yjI8iim0Sn4yJo47wFNGf8Aseonl/ldGw0LbNlvSlnmtaatjREoRqEr7UhvPuo3zeUIbwAb4E3pQl9YQVcoFThGljzeyj1ADmQRq6r/w/CDGgPNeCpXs1bkJJpzxeDF3y1Z96Xak2fS7RGPeSA3X21fX4P++/nJHwp1SXVhPfh5fx+HrkHR4FLvETJCpW3RaEaBlstcuV597HPDg8Y+P+3LDiNx7kMPoOG8PpTfY54AeA/R/uL3oms7LzCv/LCyiSJqUzVFlcmxdIqVGOZ62r/0NVVqZnGm9qt86aemyQ0dLuUxu6RklLn47zaf8mJarT8pJ9z+P+MBv4PYoffNXrZGY1BtgXGQrDG4FcBXoZ/7S1onqeSq6tLwpvgbQlQh5gVqm5muWqs8/71CtVK2AkH8XbxFgEX4Ee4DrfM4j3vXSeh3Pc2AQVxAWCTzyQ7Hnf2766v7Sb8Bj+YXa/7pyABz88mWAbTYYRFru4MwSny8KpWxZyX8N+MosBH/XMcx3Ecx3Ecx3Ecx3HcP8kWKXhBKSgLPrYooRdEWqOcSwCXIdMDhv338wecw2PdjR+/tLqWF96GV+CRjv92LwAUhVLBirBKwXJ1P4gLkavONQhQ/tYoUJl19ySAnh9+QaPbjaaveg+l1Z/2oSOqrvTL4raUu6mlawlgTxuy7297zwLAx5S1qgnZ5gaRVV2bMiZXp/TP5ZQ+5j4e9PZ73J5W03kCQHbsh5SzsQXl7vjrAkCutjNlHRpG1uNT6ed9s2j7gtmk+nQuDe44K7frRxHWZnWVN5vUnKZrXEM5KTQgrF6IIrwKvPKo3zfuo/JfhLKUJjSCzylV0MBJ94A93wdT9yEuJvyCx2p0LywMwK+ricN/ePFRn4PnNZn2fGEo6qNNKi/Vmj6Do2CTaI3Z4PCAYf/9mCRa01yJNqk1BMIb+f08cg+OApcUEgc5yXK1n0WummCRK0/ANbPr3s//032xn8ECwAnxVgWWAFVfqAuPdNLMIz9HvADgHPxXcB7vX5k+iK5MPouqOIf+dVdUpYZrqlKLOG/qsN51pf+QbVIatUvqPOJfqfOl6Qd8ac4hX4o8Wo0WH69GK9zD/2d4xf/fnQSQATfgrEbvt1hj8OsHdaAS8Oklz0HJ1dVF4EUoawlQv2NWqHzNclVtvIZ8mKxQtU8OUPfFz8fBLLxvDX7cA+KS0Y9ghswHnRBQQBcAsvV+U9J/lyvN+Boui0N/vPbvghX4OqfDaDwPffEctYEGUNMiV/vAOyny8FetijnF3P/d4Cv+OY7jOI7jOI7jOI7jOO5Rs0ULZaA+DLVFCTHWKOGYNVK4BQ7I84Chf577sYi+x2PcA3OhG1R9Es9BsFz9KrSCGbAnyF/1NWSAA/KAWtefRINajqHJPYbRhnG96eL89pSztjnlbmlJ9t2t3QsAriUA8Qr9rNUfOof21vDalDEpkNJG+VPaCNlfpI/803+/7z/wPvE2AJmRIfjzPnL+ebniqQP3LADkaLuS9fAYunliLl3YuZQWTY3M69lyZl6jmhF3GgSGJQcrVD8HyVXxwYqwHh/WmFO2Wa3IkvBYVxxSqlAFWoK4BLAOvgM7eMrtAPLcjyUFkihN2AqToAFlCMWJ+Oj/+yXVmsrCYNBBmkRrzHSfApDfw/77+UaiNa2UaJOGQmN45FMtuGdTTkCUFxSGoilydXWLXBkB38Ft91H7nrgAcAcOWRSqCEuAqiMEwiMvTj1KBXgB4FbFyCr2e6/ef6AFLhXu422ouMB15f974LtIvNq/qvNK/5bx3tRlo4QGbpPQmN2ugb847I85Vs0TrvB/FKmg0xj8IqALBELptYYA/m/Sc1pGzYhi8GJ6zYhyKYFheB1Rt4WReG2ZC5vhJHwHKeISgHv5KMd9IoC4ECBeSe+Il36Rp646Pm+wuABQKR8XAN4d+f+9JxpFzd4fnTesyjjHHMlE+wbfybdP+k25/jte6/E1HLHgf4e6TkNQfwLNkwPD/eBteCG//444juM4juM4juM4juM47rnLFi2UAm9oDEOsUcJCa6RzCeBHSHEP3vP72P/rzpMJooTttighAo+zB9SFJ3I/5mC5+kUIhO6ggvVB/qqz8Duki4sAzWp9SZ0bjKeBLUZT9KABdEzZkSxLmlN6XCvK2taa7PvauogLALtaU8765pS1vDFlzgum28parqv5xSWAkf9/CeB+g3/x96aPVVDGxECyTq9Ld5Y2opzN7qv/nScOtCO7tgPZdZ0pS9ubfts9kc5vjaTdy1bmTh8TndG56Uxzw+rhF0MDw3TBCvVKfE2jQhRhIR/WmPNis1qRxeCxjlSlVOFNULiXACbBRhAHVuLtAGz5vAQgHvt/C66CntKEVTAe2lK64EsZAh+3/ICkWtOr0Be2w28SrTHVfSuA/B7238+PEvFx6kxh0Am88/v54+7fLUV4ESgNbybLVU0tcmUU/OIedOV6wLD/fsRBnNaiUE5KDlB9BNWgzNN8ngrMAsCNElk7v65g/vyA4vuWm2pcqblKlvJBjCT3veiqeZWiq9D70a6r98Wj+6uAd4zrCH+fRa5j/P2XVKEA91H+tZa7jvMPWuk60r/xGtex/q3ivanjegn12CSh/lulNGyH1Dn4n7TPh8ISfJ1H/EcfrUZLT1Sj1QVrAcAGF2AbRGj0sg5xBv8P1hoCXoLivAjw/JVRM6IIlEivGfFSSmBYJUuAujo0tShU3dy3F5kCs2EpxOM1Zytee/aJQ3NIhPMn5NN+XOU/9Y+psim3B/hOutNcMt5eu8pYqv3+GOfg3TmEf5oDf3Hh4IMxVAd/Zh3JeKrjO5Hq+E2mOvIpVCdQSXVqh1Gd+tPpw+CZmb1DZl3/MmT2pcVBMw/vrz197VWFag6+hkkWuWoodLEo1I3BPzkwvCK8CsXz+++I4ziO4ziO4ziO4ziO4567bDFCEXgF3rFFC/VsUe6TACKdtwP4HnLyeQHAAmfFY//dw/9OmTGCD1SAJ3LVUIgirBiUB1mIXN06WK7+EjYH+atMcA1yGwZMpY9qTqaP606kqZ2G0PYxXeiHOS3oxvJWZN3Umux72zgXABziYH5PG8rd1sq5BCAO7m0z6lLGOAWlj3YvATzoav+7w3+RePT/F9XJqqxFmfODKXvNh5S7s7Vr+O9eNBCH/44D3cmmHUjfbJhCu5csooVhsVljBy663rbhzIuhAWG78TV9BT0hKFQRXqlJjTnO4T881pCBUoVSUA4qQxv31fVxYIBkyMvHJYBMuOIc/qcKa/BYRlG6EEoZQlV4jW4LhZ7E983zmFRnegW6QzxclmiNf0CWBwz77+c3idZ0DI9zNQwBeX4/f9z9S1GEFYe3wDdZrupmkSvXmOXKG+6rWx0eMOx/0ALALotCOSpFoaoPleGp3jakoCwAmG+UuLP76wo3xh0M+Lb15po/1I2VJ0uX+OZ4L5LmSRd554lX7vstruIc9IvH9wcuq0I1l1ehOiuqUMiqP4f8H8d7U4d13tRto4R6b5bQwK0S+tQ56Jc6B/1TtT6kTnAd7T/zkC/NPVyNFhypRguPVaMlx6vRcs854v9R5IAZvoNdGr1sbJxBXnutIaA8iCcB8H+fnrMyakYUgsLpNSOKpQSGlbYEqF+Hdy0KlTf4Q63kAHVoSqD6o+RA52kjA80K5VgIhxi8f+2hQPWBxTXCL3xRM/xG30BlWjP/L7Pr+H5Btb3HUe33R/95Jf7TWAAQh/+VP6c6+LPqVPuC6iimUp2aaqpTfwbVaTCb6n60gOq2WUz1uqykhj1ib7XtFXd2cN912yb3iJu9tM3SQd/XjAjFa2kNi1wl3v6lqkWhrgivJQeGvwgl4LEWUjmO4ziO4ziO4ziO4ziO+5vEI9Fti4TXbdFCA1uUMMzmOgngsHsAfxuywP6Ubw1w97h/cekgEzLgoi3SeeX/LDy2npkLBRkdFopAIXgiV8o1DpzhBcXghVBFeJVgubojhMPGIH+VAa4HyZQ3g2TTbgX5TUkd2eKz9NihPTLOhn1s/SWmdVb6utb23F1tyL7HtQDgEAf04hLAztaUrfnIOcC//WUNyhgfQOmfK1y3A3CeBnAP99vSR/s7FwUyJgSSVVWLMmfXp6wljZzLBPa9bf88+l/bnuwJ3R25h/rnZuiGZyXGht1e+dWyW5NHxV0d1G2xqUXQV+KtDOaKpxo0CIiQ4Gt7DUqJX+uTeM7uRmlCUfAFcQlgIqyDi5BKqYIVsunPWwM8jWHU3UUD8c/Icv+Zv8NJiIMv8FiaklUoh+/xosD/R/PfJNWZykBHWAomidb4q/s2APk97L+fZDzGryEBvoDavocveony+3nk/lqKQl0KKkOIRaEabpE7r3C96QFD/r9jEx9nskI16KZCJYeKUOppPk8FZQEg+Y/iNt2l8r9MOSI3dtpe0xgaH3DZb7ns92pLff/wXyoxByytYqmxrEpy7RVVU+qtrHozZFXVm43WVL31kaZqauu13umdN0hu99ossQ3aJs36bKc0Z+weH/vk/T6OsAQfmn3IlxYe86UVJ8Wj/avRmoJ1df8/kQd2yBaXADR6WUycwb9DvEHuH29QlN9gUPAJNf+y6MNZXlAUSqbXCS+XXF0lNQco60NbvF4OhC921/1qydzQuboxjedf7hE6+3rT4K9sdepGUJ3qSqoj+5Jqi8sA0olUWzIBxrt43zXur6q6/eXt7t8r+S/SCVSn2iTXlf7VVVS33nSqe3fo33oR1e24gur11FC9wZup/qjdFDxR+0fjKYcPtpqhX9B2trE/1IBi+f0ccxzHcRzHcRzHcRzHcdy/OtsiobQtWpDYooSG0N8aJUyHTXDcGil8B7fcR/I/jVMBHO4lg7tH/p8XTyGwRQrLYSIeTyc8tjqZC4W37w7/n/ACQBEoHqoIfyNYrq4O7eCTYH/1NFgU7K9cHSSbti5INnXLmDZj9sSPGHzg7Myep35d3OmHtLi26dmbW1POjjZ/DunFH3e3oZxNLShrZRPKXBBCtq/q0W1VLcqYXN15tL9zIUA85n+cwvlz8W23J9eg29Nqkm16XcqMDHHeRiA7/iPK3dqK7Pvcg3/n0f+d8rIPDrTajo6zpByO+NG4fv7x1TNXbJj4mSZqYJfFquZBX40K8ld1xtdQu0FAxJv42l4UlxyexPN1b5QmFIbyoIBWMBoWOQdYqYKJXLcESIM79HROBMh1f27xz/gRDLAV5sAwaIHHUo2swkvi8B/46sq/SaozlYaPYS4clmiN34PVA4b995Mh0ZqugrgEMEuqS2roe/hiUSjMSwCeVbJCVRoCoJNFoQozy5U6SPOAIf/fsVrkqvV4zD1uBao/gHLwVI+qLigLABmWorfOXXklcYWpctwond/Ctpv9IhUr/Ob5LfOdH7BMEllzeZXoeiurLg5d7b28Saz36uZx3nGt10rWd9og2dpni1Q7ZLv0+MhdPmcm7PX5fqrW50Z4gm/azIO+d+Yd9s0Tr+4Xj/UXh/+rC97V/f+UA3Lhd43eb6/GIJsRZ5D1jDfIAjcn+pcymQILAb+G/UtyLwAUFpcA0uuEv5RcXfWWOUBZBRR4vQyGFmtaxIyc1HXN4gF91x1q12/9pcb919+q138d1esdR/W6r6F6nVdR3Y7LqW67pVS37RLnFfnOAf3HMVS31UKq2zKa6raA5lFUt1mU68fm7re1xPtb4fd9vMj1MeLHip+n/TLX5+yyiur1iKV6feKp3oD1VH/IJqr/6TaqP3In1f98L9WfqKP6Uw9TUPgJCv5Kf6PhnNO6j6LOzm6+8EJvCABeAOA4juM4juM4juM4juO4/My2SChqixbK2KKEN0GOn7eGz6xRQhQkwK/WSCHFfXX+k14AEE8XuG2LFJLhPGyCcOgP4kJCJTyWcpkLhVJPcvh/N/cSQOFQRXiJYLm6LLwDviHysDrQNMRf3T7YX9UbPp3YdcrEDZO+iDgT/fniq8v6HEpd3f73zPhWeVlbWlPubvcCgHgKAOTu/JhyNrdwDvGzljVyngZgjahDt5W1XKcCfFGdbk+q7vy5VVmTrNPrkm1uEN1Z1ICy1nzo/NjcHR87lwlcV/53IIeuE9kTuuZlHh6VcuvEnO9+Oxl/5MzOuMi4ebEDRvRd2bhP+5jazet/VS3IX/UevoZyDQIiSuJrKwpPfPhNafi7SMPfSZrwKlSCIOhKqcJk9xX4SfcsATyNUwCy8Oelw29wBJbBeLy9Ayjgbfz6ZbI6r/73Ej3p5+B5SqIzvgQfgRp2SbTGC5DuAcP++8mWaE3iEoAFlkt0SS19D18sCcWAFz08KItC9QqEOq/+V6iWmeVKPdz2gCH/fVnkqjy4DbHJAaq2qbXCX4fSUPRpPk8FZQEg52ahG8l/FN957sorUzafK99Lffi9FkGxPrUDlvvWqrtKUrdhbNXgj9dKmnTZKG3Zd4tP+yHbfboP3+nbb9we38+man2nRRzwjZx12Hft/CPVDkYfq/b1ouPVri05US1t2YlqjhX3HOv/nA7/754CIErX6P0uaQx+B2BWnMGv1ZZE/zImU2BhXgD4d+VeAiiUXie8aHJ1VUlzgLI0vIrXyzfg7YmjdjftoTw6rvWMU5qmMw0nQ2cl3gianUhBM/UUNP0UBYWdoPrTjlD9yQep/hcJVH+CluqP2+ca0I/e7RrWj9hB9T7bTvU+3eb68TP8egTePmoX1R+zh+qPxe8dvx8fq6P6kw5Q/SmHqL4SnzPsOAXNwJ8xy0DOP3OukYLmmShoQRIFRZ6hoOhzFBRzgYKXfEPBSy9eD11+aW/DlZenN1r9XXeQAy8AcBzHcRzHcRzHcRzHcZynZFsovAzeEGyNFgZZo4T5oIPT7tMAxKv0kyHVfVS/zX0Fv3g6QK77iv572d1vz4Y77iv90+EmmOFXW6TwDehhA0zLjBQ6QW2oCM98oNdE8VVReAnKNZRPrxQqj5CFyMPrKQfMarZ1+rwuZ1bM/PTaqqFLUld30ds0bf/I2tQuPWdn+xz73vZ5zqv1xSWAvW0od3dr5+0AxGP8s1Y0dl7Zb5sT5DwRwBpex3m1v/jzzDn1KTM6lO4sa+y8dUDO5pbOWwncHfzbdR3JcaBrtuNQr9uOI/1TbMcnn7fol++9kpgQc/7AvoGbYjYG4rGWhRfgmR91T6lCMSgPftAKJriXAA6BOMy6Cn9ACqST67h+8ep98TYB4pX8d28VcC/xbTnkOt4/E267lwnEz3GDxKv+xUFZGv6MNCEGRkBz51X/acJLz/o5KOhJdMYXIRTGQpxEa0yEVA8Y9t+PQ6I15YK4CLBJokvq4XPg3BtQBnjg4AFR4BIvUbJCLQ6xPoYI2GmWK7+BzPwe9D+A3SJX5UAKHuuS5AB107T601+CEvBUX1cLygIAuZa64mEwBMP74ut/7HlZYRB/LBln9H8lPlH+VrxBXilOL5dq9HKFRu8fFGuQtY01+A2ALyASNsLBWL2fCX6Eq3ADksUBOdxxH5nvcA/N83t4/ySJtwFI0Rj8foGtcQa/oesN/h9sTpS/DCWe5vcaV7AKjf/JH/pBdEjcTwnBcT9dAwrW/EjBsbD6ewpedomCFn1NQdHnKSjqrGtAP89IQXNOU9BMAwV9dYqCpp+k+uEnqH4Efpx+iurP0FPQrETX73EO9c/gY10D/aAl31DQim8paNV3+DN+IOef93C/B8f/tCdk7ZUw6AL+8FQXpziO4ziO4ziO4ziO4ziOe4RsC4WS8AZUtkUL9a3RQicYYY0S1NZIYbH7Cn0tGMTBPd52BW64bxNw2z3kz76HzT3wF08QuAbfwzk4BrvxOeJgvi1KmAwDM6OElpmRQiBUglfgmV8NJw7RoQS82FA+vWyoPKJCiDz8feWAWb5bp88LPLdqZoMb8SOHZKwfMP/Oxl67srZ0P5+zvcutnB2dHLm72ufZ97R1DfDdcre1ci4BZMc2paxVHzqP989aCssau36+qglla5pS9rrmzuG/88p/cYnANfjPcxzqlec4OjjFcWr0tw7j1GN3jLNX3jSu+eJKYkKX8wf21dsUs/Ed9/C/GDzzhQlKFYpAGajgXgJoCn1BvCJ/NqyBHXAYzsBl91JAsnuob3MP+rPvGfqLA/9U9+LAL86PSRNOwwHY6r7ifwalC59Dd/y8oXv4L96WgAcoj5hUZyoFtWAALJBojYcg2QOG/feT51oCMNolWtM+ic40WpqQVAMqAS9/eEAUuKQQFLmpCH/HIlf3NstVq+G0Wa78FbI9YNh/P3cg1SJX/WhRqOZaAlQh7uF/UXiqr6vPwQJAISgCReOM/qXiE+Vl4g3ysnF6+ZsavbyiRu9fOdYg8481+NWDj6CTexlgdKzeb5pG7zcHPy6HzZAA58Rj8iHTPSx3eMDQ/kkSFxuscFNj8DuuMcgi4g3+zdca/P3g9af5vcYVrB68AOBeAljzAwWLg/rl3zoXAYKXXnRdkb/4awoWr85feN51pb64GBB51vWjOOgX3ya+T/w94u91XcWPz4PPsfIyBa/+zvW5xT+DFwA4juM4juM4juM4juM4ruBnWygUhuLwgi1GeNW2SKgA4jJAkC1K6GyLFEbCjMxIYTV+3AunrJHCJbgKFvepAFa83QaZNtdJAeKCwM9w1holHIFtsAjvmwqDnUP/GCEgc5HwPn58E78ug89fCvLl/zxsovjKSxykQ5GG8unFQuURJULk4aWUA2a9tHX6vDLfxs9+I2OPqla2dlqXnH3jpmZvH7w9e0uvq9lbuubmbO/osO9qm+cc/u913Q7AuRCwC7/e2do53M/dDtvcP4rEt4nv2yWeGuD+OPHq/4TO5DjUOy/v2GBHnmHclbzzsxPyftqwyP7Dpk+s324PvpKYUP78gX2vbIrZWNK9tCA+5me+MEGpgpd7CaAEvERpQjl4B+TQDPrCFxAJm9xD/DPwE37/73DTPfC33nO1fzLefw2+vWfwHw9zKF0Y6xz6ZwihdFuQwrv4tfhnin92CeBj4B8xH11SCfCD9j460xSp1nkbgD88YNj/d0sAohMSrekrqc7UDgKhXH4/l//23Ff/F4HitxTTq1jk6hFmuUoHV8UBu3ilvQcM++8nw6xQ/gZJoIKa4uAfnvprakFfABC/htjzMi9xESDO6F84PlFeJN4gLxanlxfX6OUlNHr/UrEGWelYg98rUA7egooag8w7Ti8LhBCNXtZZo/cbBbNi9X7b8P4LkOZeAsj1gKH9k5TnXgLIgcv42uPiDP6joBlUedrfb1zB6YELAHeJA3rnaQA/uAb2Tt+7TgZw+s61IHA/q+/5feLHiB8b63b38/6z4T8vAHAcx3Ecx3Ecx3Ecx3FcQYoOC15QKE8rFLkTI5TPjBL8MyOFJtADRkOELVJYaI0U4mAb7IVDcARvP+qWIF7pD5thpfuWAtNsUcIneF8HfI6gOwuFqtkrhDK0VygCHj+8pcQlReBtqO44MqN9zs7hyqxNfbdnb+6RlLO92w/23V3/sO/tkmbf38Vm13bJtms75zq0nRwObYc8x/4Oefb97clJPN5f25Hsuk55dl0Xhz2hq91+oHu2/UAPq/1gzzTH4X7XHccG/5B3cvjZPNPUbfTt0jl04/gn0Bgq5vfz8KCI8H0jysDfabpQGWrDx5QmDITJMBuWu5cBdlKqoHWfDnAEjjl/nibshx3uof8S98eMx+fpi8/bnG4LgWQTKuDPKQFFweO/bzw5X11SMagMDXx0pk+kWuN6idb4uwcM+h/mAsRLdabx0EKqS3q3zqlrhYDvo51PpQbMKASloXyKIjzIIleHmeUqE6S5r7J3eMCw/36SzQrlJdDBWPB/Vs/Z87AA8L+0Ti8vBmXgzXi9TBan9/tQo/frrTH4KWMNfho4Cmdj9X4/gTnWdWuAuycCPC+3Bbiu0cuOaAyyJRqD/ydxBv/aG0yBxTeaAosA/3ftX95DFwA8By8AcBzHcRzHcRzHcRzHcVxByb0A4JWnFQrdiRFKZ0YJ5TMjharuI/pDoLktUmhvjRS6Q18YCENBHO4PcxuCX/eH3tDZGiW0gaa2KKEe3ifD53j/zkKhXPYKoYQ4/AePH9xR4pJCUAYqOo7MkOXsGv5R9uZ+/bK39ZuWu2dwrF077Lg94ZNL9oTB1+wHBqTZE/rYHLoe2Q5dV4dD2xk65jmXAXSd8xwJXfMcB3o6HIf65jiODrrjOD4s1XFi5FXHqbGXHPrxB/MME1blnf5CmXd2xlC6vLId3TheD6rAy/n9PPxd7gWAEpQuvAbiFfq+7iFXExCXATpDb+jvHiZ94jbM+WOaMAj6QQ/oAK2cx/ynCzXwecWr/t8mm1AGf04RKCz+efn9NRfkfHVJRaE8yHx0pk5SrXG5RGv81QMG/A9z1XUKgDFWqjMN9tElVatz6loRKMxLAPlTckBYUXgX6lgU6j4WuWqFWa763j38z4E8Dxj23881s0J5CuJgMPg8q+fsX7wAUBhKwEvxetlbcXo/b43er4bG4NccxEWAsTAfNuLtx+E7jV6W5j4R4HlZAkiLNci+0xhkx2B2XKJ/642mwFfhBeAB6r88XgDgOI7jOI7jOI7jOI7jOO6pdidGKJwZJRTNjBSKu4/nfxFK2yKFl62RwqtQFl5zK2f702vu94m/5xVrlFAGStuihBfwvpLi57uzUCiSvaJgXcFNiUsKQzHHsa9K5uwfUyZ799ByuQe+CLQfUQ+1H41YaT8y9aD98Pjz9kOjrtsPfpLqONDf5kjomevQdbO7lgA65TkSuuXlHejlyDs8INdxfNgdh/7zDMfpyb87zkScy/s66kDexSVRed+u7J/305ZA+mXnB3R17xt04/gLUBwK5/dz8LAoQyhE6UIRKAbi0fwvuI/pLwOvwKtQllKF16DcPV7D219zvs/1e152f8xL+DylnIsFt4WiZHMN/nn4//j5JpgKQxl4W6ozNZRojfPhJw8Y8D9MOvwGJonWpPbRnalT59S14u4lAP6+yIcsAeoSIIcuFoU6zKxQ7THLlTfcV/576vBf9INFodxrCVDOha5Q+Vk9Z//iBQAvKCQuAsTrZUXj9H4lNHq/UnGJ/mXjE/0rgDTOIGsD42GFRi87BuIV81nuJYDnYQEgJ9Yguw0psE2T6D9ooynwbfcSQIkn+X3GFbx4AYDjOI7jOI7jOI7jOI7jOC6fItroBYXs+vlv2k/MbWg/Pvcz+7GICPuRyTH2w5+vsx/6dIvjwMBdjoRe+x267tBF69B20jkSumvzDvbW5h0ZuD/vxPDdDsP47Q6Tcq3j/OyFeZeWhed9Hzcg78q2YEr76U3KTHkJiuf318o9n/kmmApBSXhFqjPVkGiNYfA13IFcyPOAYf/9ZLmXAH6RaE1Lpbqkjr4Hz70P5YD/vTzDMgJnF4IiKQHhL1sC1E0sAaovLArVerNCaTLLlakeMOB/mK8tCmW8JUA5AVrAu8/qufu3LgA8KPfx9yXWn1a8Ep/oL48zyD6Gz2CORi/bDCfh21jXbQFuQ1YBXgZwOJcZDLIsOK4xyNT4mhuBL7z2pJ9brmDFCwAcx3Ecx3Ecx3Ecx3Ecx3H5lHsBwMuun/+i/cTc9+3H59a2H4toYj8y+WP74c872Q992s1xYGAPR0Kv3g5dd+jSx6Ht1MeR0L1P3sHeffKODOydd2J4T4dhfHeHSdnJcX52q7xLyxrnfR9XPe/Ktvco7acXxeE/ePxV/1zBzDfB5AVFxSUAqdbkAxNBL9Eab4ENHB4w7L+fXPcSQDJsl+hMY6UJSU1ACqXz+3n9N5UROLsolLwVEFE+WaHqblGollvE4b9C+atZrsz0gAH/wxjxeBdaAlT9IAjeelbPHS8A/LWNpsBC4hLA+tOKkvGJ/m/FGWQSqAutYQCoNAbZejgTq/e75jxG3zVIz+9h/v8i7z9LAHq/bzR6P02cXjYamsP7T/q55QpWvADAcRzHcRzHcRzHcRzHcRyXz9n1873sJ+YWsh+fW8R+LKKI/cjkovbDnxe1H/q0mOPAwGKOhF7FHLru0KWYQ9sJv+5eLO9g72J5RwYWyzsxvJjDML6Yw6Qs6jg/u2jepWVF8r6PK5x3ZVshSvuJjzLnnkniIoBUa3oPPoMEEI/XTwO7Bwz7/454UsEpic4UI0kwDYFgKJffz+e/qYzA2cWh9K2A6R8kK1SjLArlIUgzK5zDf7sHDPgf5rhFrgpPVqhbgj+UfVbPHS8A3L/1pxVe8Yn+heIMssLrTLLi68/4v7LhjH+FeKMsJC5RNlFjkO2EC7F6vxtg94Bh/uP6TaP3OwZrYCjIn9ZzyxWMeAGA4ziO4ziO4ziO4ziO4ziO47jHTqo1VYDeoIEkidZ4DbI9YMj/d3LgskRn2gtzoYtUl/S+THu+GBQGXqJ5iqUEhHnBG+CXHKBuaVGo5lgUyiS4Y5YrcyDPAwb895PnXk7ItchV+2FMiiKsBlSCl57V88cLAA9v4zn/QlASyqw1yrzjEmVt4gyyCRqDbKlG76eL1ft9D3+A1QMG+f+rm/havoWjGr1Mha+v4XpT4AtQHPgEoH9hvADAcRzHcRzHcRzHcRzHcRzHcdxjJ9UlvQFtYaZUa9or0Zouua+wz+8h/98RTygwS3Smb2E3jPbRJcll2vMvQnEolN/P6/OcJUDtBd7wsSVANc6iUG0wy5U/iIN1cHjwAoD42LItclUmbE5WqPqkBoZXhFeh+LN6/ngB4OFtPOfvBUWg+Dqjf9m1iTLveIOsXpxB1lujl82EPbF6v3PuJYD8HuT/rzI1er9kfC2/wNI4g3/79abAN6A0PJPnmfOseAGA4ziO4ziO4ziO4ziO4ziO47jHTqpLKgsNYZRUZ1op0ZoSJVqj1QOG/H8nz3lKgc5kBfEkgDk++Br8tOfegJf8Es7x1bNPoWSFygsKQVFLgKoujIDVZoXyhFmuNHvAgP9hcixylQ1SYXWKQt2a6swtAUXhmS2N8ALAo2UyBXpBYSiyTi+TxullPTR62TzYHav3uww5sa5bAuR5wFD/UeTha3CAHXbGGfwHrzMGVIE3oOSzfp65/I8XADiO4ziO4ziO4ziO4ziO4ziOe+ykujOlIQA6SnVJYRKtSSfRGtM9YMj/sAWAXMiS6Ey/wWapzjTWR5fU3Cchydfn0JkXfS9eLAR8K4AnWLJCVQregMoWhao7RJkVyuNmufJ7SPeAAf/DZFjkqqtwHmYlK9SN3MP/wvDMvld4AeDRci8AFBKXANbpZeXj9LK6Gr2sG0zV6P3iYvV+BvgRUj1gqP9ICwD3LAEc1Rhk4XEG/1Ygh7LP+nnm8j9eAOA4juM4juM4juM4juM4juM47rGT6s6WhEpQR6pNGirRmjZLtMZbHjDkfxiHxHUrgFQ8ZpNUZ1oPX0oTTM18Dp8p53vxYmFxCSC/n9/nqWSF6jXwhUYWhfJLs1y5F65Dqni0vgcM+B/GYpGrzloUqt0wDl9HbfHKf3H4zwsAnrsAIOZeAvBap5e9EKeXvanRy6pCMxipMchiNAa/A/ArFLRTAO4uApzH16KBse6vq2J+PM9c/sYLABzHcRzHcRzHcRzHcRzHcRzHPXZS7fli8Bq8L9EmtZNoTcslWuMN9xX2Dg8Y9D9MNlyX6kwXYIM0wTRUejBJ6nPkzMtQAvgUgMcoWRHmBYWhaLJC9QF8aFGohlrkylVmufIbDxjqP4pf8dgTYCH0Bb/8eE55AeDJFGeQvQuNYIjG4LcEjHAb7sS6bgmQ34P9R/GzRi87DMugH0jWmgILAb9+/YviBQCO4ziO4ziO4ziO4ziO4ziO4x47qfZ8YXjRtQSQ1FCiNc6GS64r642Z7uP283vI/3fERYU0+E2qM56AedAdasM7UCS/n+OCXLIirBiUhtctCnUDi0I1ClabFapjZrnyNw8Y6j+Ky3jsay0BqrHQEj7Ij+eUFwCeTHEGWVmQQqjG4DcSVsPpWIPflVi9320PGOo/imSN3u9bPP4EjUE2AWquNQWWgKLiIkB+P9fcs4kXADiO4ziO4ziO4ziO4ziO4ziOe+yk2vNeUASKS3WmAKnOOAlOwlX3YN3TFwDEx5cDNvgZ9kq1xjnQF6pD8fx+jgtyyYqwUvAWSCwKdW+zQrUcLoN49L/VA4b6j+KMRaFakByo7gA14a38eE55AeDJFGeQFYfS8KbG4Nc01uA3FtbE6v1OgtkDhvqP4g6+hlvwA8yLS5Q1WmsKLA0loXB+P9fcs4kXADiO4ziO4ziO4ziO4ziOe2pNCZniNarO50VH1h5TCkqPqDXm1eG1xrwBFfDzd6ASfDCi9pgqUBW88eu7xF9XBvH970FFKA/lRtYZ8wq8OLru2BKTgr8sHNksssAdbdtk7fVCDeN/KdYg/udSofFXykDZkPif3oQKIfFX3oX34YPguJ+qQFXwDom7cleVkLifKsP78C5+/Ta8hd//WujaKy83WHvlhUbrfi7eesPVQh03Xitwz83rkQ0KQREo/vr8hi+9Pq9hWSgPFV+f3+BdeB8q431V3aq8Pg+/noe3z8P75zWoCG/i7a+WW9DoRSgBfPX2M0yqM1aFobAZzopH60sKxm0A7hIXFr6WupYAZkBbqc5UAV4CXgT4h6XWnu4FhaFocoD6jWSFOgBaWhQqtVmhOgRZkGOWKx0eMNR/mDzIhWw4hq/hy+Tq6trJNdQfwMv58fzyAsCTLdbgVwgk0BrGx+r91sJFsEIWODxgwP8wDo3BL9e9BLBGkyjrGHda8Q68Ch73nHNPJ14A4DiO4ziO4ziO4ziO4zjuiTctdJqXaErIlEKj6nz+yv+xdx/QTdft38dlCIqTkZQlKq4EaEhaoGmBrDJVxIVbQXEh0JSmZYlI07JH07KHjIxSCojKkKYgCkJCk7KUIdKUoUBT9uqE6/n82nDfPvcflFFIqNf7nNcpLW1NAnJ6cl2/b6KVhkchWB9maBsVZngWXseve8FnMECvNAyEz2EY3v/CZwjejwU9fAzvwivQMTrc0AYkMRFxDT5XfVErpWuKsARwRxxt2yOdqgg6ph6uobPtr6e15TbV2DxyUKltOd3gTbXN0xv6Q4zKmjMIhgnUVs8XILwdrLbmGKA/fIj334EX8flaTaonVJvqeTJyYa6o+6KDNXqkH6oGd8RjczlxirYGPAhBYpNOKk7SqeAVeEds0n4E/cGA3xsKw2CQOAnvJ2n7wYfwLnTDxyNEyZHPQEN4wN/369+U1O5+FF6FcRK7a7kkw7UbSgNgsH+tLviWFnbCEmmGawjuS0doDiJ/P753Sr7h/73wUH5oQsv8EOM7XoVxDHyTp4jf5Ruol/qG6/4e8P8TYVHhLOTjtn+bF2Lskx82simIoJY/Hl9eAKjYLM6WVaA+yCxO2XNmp2yE2SFbaXYE/w5eKAqAAf8/uVS2qOAMPmNxBi/D/ehv2SwPh6Zwn78fY+72xAsAHMdxHMdxHMdxHMdxHMdVeL4FgKrD1cOrDwiPbRytNLSC5/Vhhg+jwgxfQAp+bYEVsE6vNDhgK+zA+7/4uPH+z7AGlsJXMEFYCogON7wDkTERcc0+V31RO6Vryt2+JYCAv9rdtwBQtWPq4ft0tv1NtbbccI3N8xJ8prblGGGa2uZZCKvhJ5U1ZzNshx1qq+cXEN5mqa05G2A1pOP92TAan6/XpHpe06Z62kcuzH2y+6KDtXqkH7pbWALw9/2+nsQp2nuhPghX93cSJ+n6wASYLTZp0yEDNuD3tsAOyBInadfD95AOX4ERH/9AlBwZCc2Bh7a3MUlmdhBo4FOJ3T1DkuHaDCUBMNi/VsJpBYVwFrbDfKndHQVd4El/P753SsKV/8LwHxocC03o7A0xjvIq4jfCvjx5/HHf4P9OGP4LCsCbp4jPgfl5IcbXjukm3H+886Qa4Jd/Y3kBoOJLdYXVhAesm0MftThbvmV2yqbAet8SwLkAGPBf6xLAebMzeK3FKRtl2dyyB4RCbX8/vtztiRcAOI7jOI7jOI7jOI7jOI6rkAYoY6tDLXg4WhnbSK+MfQZC9cLgX2n4UB9WdnV/SlSYYRGsARfe3wt/wDF8zlk4j19f8DkFefjYAfgVNsEqmA/jwRAdbng7JjxWFxMRJ48Jj3tiQLghCB97EGpCwCwDaG25wlH/90EdjS23idqaK1VbPRHwcvng3xOvtuVMh6WwDrbgYx44rLLmHIdzcB6ffwHwNucEHAEPbMfHNsB3+Pw5MAqi8H17aG2ediCDxzWpufXgAQi4oUuP9B5VGiZ3qCFO0tURJemaiEw6ucik7SBK1r4pNmkH4ePTQRju/4z3d4AHjopNutNwHh8/AYchB7bDRlgqStIm43vFwtugw/dsBo2DkiMfbDLtuWpQFQLm70llSpKZ/TC0gK4Su3uYJMO1Gs75lgDupJcCIN9JAD9K7e7ZEANdpZnux6WZ2aJmmVtradZRFYG/H/NAyRtirAo14L780IQGZVf+hyZ2xPsGryJ+MRyC03ny+MIAGOpfj1N5ivjdsC5PYRyVF2rscLKPpRqR//7seQHg1iT8maa5295v2SxvZ3bK+sEMszN4ndkR/CcUQIlvyO7vQf/fEV6ywIXbPtfibDkAOkCQvx9b7vbECwAcx3Ecx3Ecx3Ecx3Ecx1VIA5Sx90FDaKZXxnbUhxk+iAozfBlVNvSPSYXV8DNsg71wCPLhNJyDQij+iwI4CyfhCOyH3eCCdXplzLcwN1ppmBBdfirA6xABT0PdAFsAeBAeAZna6nlOZfV8qrLmGGFa+RX8OXb8epNwlT/sgz98g//TwuAfiqD4Ly7AGd/nCEsCHtjpOy1gLb7fUpitseaMhf5lJwyk5raGpvCQvx+PvyYM/30LALXFSTq5KEn3AvQVmbSjYAGsECVpN8FuyIXDcBzOQAEUwXnf+8d8vy983g7YAMthDr5PIvSDrkHJkU83mfbcvVBDWALw92NQGZOs3XIvNIRmErv7fUmGywZ5viWA4gAY6l+P05ADTondZZXa3cOkme4e0szssGaZWxtq1lFVXgL4b94QY3WoDY+AEnrCaK/CuDhPEZ+dJ48/6buaviQAhvrX47Aw/Mf9mI7784k3JKHViXfm+PXfD14AuHUtdEfUtGxu+YR5s0xtdso+glmw1ewIzvedBHAxAIb8f6cYfjM7ZKtxuydBD2js78eVuz3xAgDHcRzHcRzHcRzHcRzHcRXSAGVsbWH4Dx30YQZ9VJjhK8iCPb4BvjDMP+8b7Bf5hvylcNHn0hVc9H1Oie/zhSWBC76FgRN6ZcxB2AXfw/jocMN70B4ehYAZ7GptuUHC8B+eVVs9g1XWnIXggt8hH876Bv0Ffxn2l8JFn0v/4/LHhc8p8X1NoW8xQDgtIF9tzdkPO8uWAWyeeE1q7msQBvX9/Xj8Nd8CQNWGyR0aiZN03URJui8hVWTSOiEPzvgG/IVQDCVQChfhks9Fn1Lf7xf7lgMuLwZ48H0csAwGBiVHtm8y7bmHfEsAd9TLI9wpSTdtqwY14X5JpruTJMOVAh44DgUBMNS/HsKJBUVwAXZK7e5l0kz3WGlm9lvNMrc206yjapeXAPz9uAdC3hBjTWgELeG1PIXRBJvhj7Kr6MsH/3fS0f+X5XgVxlRvSII+PySxCzx5TDXer3/mvABw67JtaVPV7G5Zy+yW1TFnyULMTtlAsEOu2RF83HcKgL+H/H+nFA6bHbLtsBg+gab+fly52xMvAHAcx3Ecx3Ecx3Ecx3Ecd8MZ1ENq6sPj6kUpYx/XKw1t4S19mGGovnz4/xP8IQzqfUN/qmDCYsA5vTLmOOyE5WDCbdDDC9ACHolWxj44QjOiiuB2PjYam6cWiOEJ0KltnvfLjvq3emy+K/WFq/xP+ob9Ff2EqvA9z6qtOccgG//dJTAOPoVOwksQaKz7G+psh2r1SKcqgtv52FzusZldajRI6RBU3xQpDTLpuoqTdINFSbqFoiStEw6ITNpiEAb8dJNO+77fVpgrNun6ByV30EKz+smd6j6W9GJ1qAo8wK2gmu/cWQWqQnVJpruNJMM1BNbALsgPgKH+jToqsbuypXb3dzBKas9+W2rf2lqaubVps7XbHm6+aWd1qAb/qr9L+XJjVbgfxPCMV2HsCL1hbJ7CuBIOwrk8eXzRHTb4vwjFcAG24P5Myg9J7A5yqA+8AFBJFwDM22VVoBrUMGfJHjVvlr1pdspSYI3ZEbzXXP5SAP4e8v8d4YSCk3DA7JD9CIMszpayNHfoPXA3/Kv+jfq3xQsAHMdxHMdxHMdxHMdxHMfdUMJr5BrUQx7Sh8cFRyljn41SGvpHhRkm+476z4Zc3/H+F3xX8Ff0AsBF36kAwvf3gnDSgAPS9ErDSHgftNHK2MdGaEZU9bltT3hrbJ4gCIXuapsnDmarbJ4fYLvvidgzviv+S2/BE6rC9xROBRBOBBBeIkB4eYD1aqtnPgxXW3Pf0Vj3R+hsh+r3SKdqUPV2LgGMoBFVBI/O7PxAUHJkqNike/M/V/4nabPhEJzyXdF/s8N/8p0ecKrs5QFM2o0ik84CX4pNka/UN3V8+rGkF++Fu4UlgNv1GPwburwEILW7m0kz3D2lGa4pYPedBODvQf6NOguHJXbXHondvQqmSOzZMZLM7Oeka7c+2XzTzlpQA/5Vf5fy5cbq0BAU8IJXYRwEC+CnPIXxN9+V/8LwvzQAhvrXQzit4BzuxzFYK9yv/NCRimOtRjWAB/z9uPMCwK3NvF1WVVgCsGTJ6lk2y9rDx2anbLLZEbwBzgbAkP/vXPItKZyCHWaHbLR1c8t2ae7QOlAL+PSbShwvAHAcx3Ecx3Ecx3Ecx3Ecd0P5FgDq68PjOkUpY2OjlIb5UWEGl28gf/lI/4oe+l/NX18y4ACs0SsN0+CjaGVsyAjNiOp+WAB4Uhj+w1C1zZOmsnl2QSlcPtL/dj25evllA0pUVs8etdWzSm3NTdJY97+lsx16qkc63e1bArjtCwBNZnauJ06O7C5K0o2FVaIk7U446zvWvyIG//9L+L7HRCbdXvhBbIr8PMjUMfyxpBcfhHt4AeDW1CzD/Qh0hH7SDNdcSYZrewAM8m/GJUn5ywIcltjdW2CZJDPbIF27Rdl8086H4F7hFAB/P+63s3y5sQZI4XmI8yqM6eCBy0P/O+mq/78Sbv9x3I8DsNQbktDreJsx9Yqfn18N/H4FNS8A3J6sWbJa0BQiLJtln5mdwUvMjuATATDkv1Z/Wpyy6dbNLbumuUMbw8NQ3d+PK3fr4gUAjuM4juM4juM4juM4juOuqwFt4+4GETwdHR7bQa80xEQpDfPKj/yP8dyiq/2vx3H4FbcrE5KgV7QytjU8LrwcwK18bNTWnFpQH56B7jAMFqltHofK5vkTbufg/38JiwdHVFbPNrXVsxxGamy5r2ls+0OgCdx7Kx+byzWa1qEqPAD1G0wuu/q/vyhJlyZK0m6DP3xX6195gD8JJsIEDYnGa6jeWIGa6uHXooma8t//5yUAYcHgqMik2wEzxabInvVNHUKhCdyWx+DfVnN7dj2QQVdphtsoyXCthXNQCKUBMNC/USdhv8TudsF8SWZ2nGRN9ivSzGy1NHNL82aZWxq1WLvt4dCsPdV7kH9eZuNWdCx0VHW4Fx70hiQ0yVMYW4LOKzf29srjE8CGXzu9CmM+lPqO0ff3IP9GncmTG3fhftiFlzPA/X3+eJvRD1GP9CoCf/9Z8ALA7cmaJasBYnjK4pS9bHYGTzE7gnfBcbjgu9re30P+v3MUt9ts3dzy3dQshRwaQU1/P67crYsXADiO4ziO4ziO4ziO4ziOu6704Yb7oDk899/hf4xw5f8hOOW7Ct+fCwDCCQT5sB8ycBtN8InwcgDQ+FY+NmprTl1Q+Ib/Q1XWnEWwu+wJTmvOWT8/ySosH5yDPBBOAvhGbfOMVdty34dwqH0rH5vL1U/RVYOGIA9K1r4sNmkniJK0DsjzDeevfuy/MPwf7xv6j4IEVbnR5UsA9a5tCaAYzpW9HECSbpXYpBspNkW+Ba3h4dvxGPzbapG5rRbUh6eldvfHErsrHfIkGa7TUBQAg/wbVei7D8JJANmwAmZIM7MHwqvNMrcoW6zd9lho1p57exBVrSxLAMdCR90DdaCxNyShfZ7C2BNG5MmNc/Pk8WtgJxyGC74r/+/Uq/8F+V658QevIiElX5HwEYQdazWqViAM/4V4AeD2ZM2SVfOdAlDb4pRFmJ2yz2Gt2RH8OxyDiwEw5P87+bjdX1udLQfYNss7wDPAC2+VOF4A4DiO4ziO4ziO4ziO4zjumoqOiK0K1fRKQ12IFIb/MDcqLMYJZ/w89L+aXNxG4eUApsP70EIfHlcdqkGFDHB0qfurQFWoprbmPAbPw2CVNccGOwLgydUrKShbArB5VsMk6AGPaKy51eGWHoPfIEV3d1Cy9hnoKjZpYyBdlKQ9+PdX/WvKrvqvN0ZN9UaqqF48fNGe6g1tR/WGwJf4daKq/PfHlX9u2bLA3y8DFMB2sUm3GL6E56H+I5M7VhHcysfg31b4pkNV4W64R5qZ/ZzE7poCe+Cw7yQAfw/yb9bFsvthd+fDTqndnY77ObxZ5pY3mq/ZGiZbvyMoxLHzPvmGX+5pkbmlevOM7GpwR/wdOxaeWEXgDTVWy1PE350nj6+ZH5JYLz9k5BPHQkeGeBUJvfIUxkmwGr/3C5wIgKF9RRCWFoTTCw545cZU3M+++YpEHTwJATO45gWA25/ZKXsSPoAFsMnsCD5wBywAnLA4ZRkw0rq55RsQAvf7+7Hkbl28AMBxHMdxHMdxHMdxHMdx3D/mG/7fD0H6cINcrzR8FKWMmR0VFrMe9kFBAAz7r0Q4CWAnCEsAI+EFfXhcUxDBPRXx2OhS91eHByFIY/O0V9s8A1Q2jzD83wQHA+DJ1SsphsPwS9lJAFbPYNBqrLmPQx1hEaAiHpv/rUd6jyqPTulwT1CyLiLIpOsnNulmi03aDaIkbf4VB/9QdqX/F+2obmwE1e2rpDq921Cdt1uR6O02FPS2kuq/G07iXkoS9Q6jen2UVC8mgup93o7qGVUkGqP+uyUA4SSAA+AUJ2kWiJO0vYNM2qcfmdzxHriblwAqrvBNh6pANWEJQJqZrZRkuqMldlcqbJJkuI4EwAD/Zl3ynQZwRmJ3/wmbpXb31zAZhjSzu3tCV2jdPCP7cRBBLX//ufxTx8ITq0INqOUNNQblKeKlefL4tl6F8SX4xKtI+AJvZ/9l+H8IzgXA8P5mCYP/s+CFzV65cTzua7d8RaIUgiBgXjudFwBuf2anrCF0hjgwm53BW8yO4JIAGPL/nVPws8UpmwF9oT085O/Hkrt18QIAx3Ecx3Ecx3Ecx3Ecx3H/mHDlvzD8B+Ho/256pWFMVFjMBjgMp6E0AIb9VyIsJpwofzkAQxpud7Q+PE4Dz8CDFfHY6FL33wMNoYXGlvum2uaZprJ5foEjKv8f+381F+E8HIcdaqtnNnykseaq4Amo8NcGFob/ULXp1I73ByXruolNuiT4WWzS/u47+v//Dv8naqju8HZUp7+Sar8TSrVfkFNtbTDVbtOcxBFyatS+FT2iaUMNNKEk0iqo7rPwViuq+5mS6g5qW74EcPUFgFJRkua0aJLmT1gvTtJ8Xt+kDX1kcseH4V64pSch/JvyLQAIqkozs5+SZLqfh1iJ3bVQkuH6LQAG+BWhFIol5ScaCC9v4IEt0gxXJiyE0c0y3L2bZ2SrQAJ1/f3n8k8dC0+sBvdBHW+osXmeIr5bnjxeDxO9CuNicIJw3P8BOO4b/pcEwAD/ZhVDnldu3A3fgN4rT5DlKxJrw70QMP828ALA7c/sbPkwBENXi1M23OIMzoQiuBQAg/6rOQtbzc7gJTAcukAdfz+W3K2LFwA4juM4juM4juM4juM4jvvHBkTE1YiOiH1KHx7bUR9uiIpSxqRFhcUcDIAB/7UqjgozbIpSGibrw+N6Q3t9RJx4RLcRVQQ389joFu5/UJu6v7nWlttFY8sdorZ5VqlsnrNwKQCeWL0W+cKTw2qrZ5zGmvse7kNr3J/7u646XkVQUX+HJDM7V4OaTaZ0EAWZdL3EJt0SOCRK0p6Aov8e968tO8ZfuPK/rlFVdkW/qGcYBXULpcbaEHq8jYKeCQ4hWWgYtQ5vR8r2agpt155k7SJIGhlBT7zSlpp80J4a6ttT0FAVifB9RGN9LwuA/4bYJyhJc6lBkqa0kUld1Nik/h1MjZK1HRumdHgEHoZqFXXfuf8mWZMtBhl0ldjdYyQZLgcU+IbnFwNgkF+RhFMBvNIMVw7YpRluU7MM98fwLH6twO81kNhdYqndXVea6X4YHpCucdWCms3Wuqq3+Ml1SwfNp1qPrgLVTrYaVf14SGLNfIWxFjzoVcTXhnreEGOj/FbGp/JbJcjx6xfyFPED8+Txc2GdV2HMgVK46Dsu399D+4p0AfZ65ca1kAKvQtCt/LO40XgB4PZn2ay4B4LgaYtT1tPiDE6DU8ISgNkRXBoAw/4ruQB7zc7gdZAMr0A9fz+W3K2LFwA4juM4juM4juM4juM4jrtqIzQjqghiIgbW0ofHttWHG/pGKQ2zopRlR//nB8Bg/1oJJxT8htu+KkoZOwn35c3otnFPjOg2ojpUvdElgBFEVXRpwtH/uR0hVm3zzFfZPC4oCIAnVa/VGbVwCoDN8x0kamye53XpB+t1XXX8bqiwAWTDKZH3gbjB5MhmYpPOAJm+4f/5sqvxheH/eA3VG6Muv+o/Opxqf9CaGrytpKavtqMWL2go8rWu9Pa7L1N077docJ93KT6qF40c0JtGGD6iz2M/pSi8fSP6XdL1f40U/brRE/0jSRQVQXUHt6V6CSoSTdRQ0CQNNZykpiZJano6RXUxeIqqVDFVdbDFVPWCppO17wclR4bBo1DhpyBwZQsAD0DjsiUAu7u/JMO1xHe1fL5vYO7voX1FKpEILwtQvgSwC9aABZLwsWHQR2J3vSO1u7tLM906aC1d45JA42ZrXbVb/OSqGep2V4Vb8nIUp1qPvhvuO9lqVJ3jIYmP5iuMLSDcq4jvBK/A+94QYzQM9yqMk/MU8Uvy5PEbYQ/kV8Lhv3BfLnrlxlPwU/nwP+EjaAsP34o/g5uNFwBuf5bNirvhwbIlAKesm8UZPBl+MzuC8+B8AAz7r0RYTvgTtpsdMiu8CwG51MJVTLwAwHEcx3Ecx3Ecx3Ecx3HcVfMtAFSNiRj4oF5peDFKaUiBjVHKmH1RYTHnAmCwf60uli0sKA17wa4Pj40d0Dau5YhuI2r6lgCue8AmDP99CwCPaWyeXmqrZz44VFbPAZU1pzgAnlS9VkWQp7bl7IV0Taqnd+TiQ427rjp+D1TYa13Xn6yrC08Hpeg0YpN2pChJm+W78r8ULgnDeWH4Xy+hPdWJCafab4XSQ7pgatKhDbV8VkfaF7tR38960dREA2XMMtL6uQnkNifS9tQxlJ0+iTYvnUrLrSaaOPFL+niQnrp+9g617NWF6r3Wmup83IbqDmlL9SaoqcFEFTWBp5LaU8iU9pfUM9pf6jC7fV7EDNXyp6dovxAnR74EwRDwr9F+JyZZk10d7pVkZteVZrhfFq6Kh58lGa7ffcNyfw/tK9Il3xKAsNhwGo7CfvgFNsFqid1lltrd46WZ7jh4V7rG1QkUzda6mrT4yXV/qNtdTVgCuBV/Fqdaj74X6p5sNerR4yGJbfIVxm7woVcR/zmkwEKvwmiHbPgtTx5/UBj8wxkorGTDfyob/pefapAHaV5Fwif5isRweFw4+v9W/BncbLwAcPuzbFZU9S0B3GN2BEfAcPgJhCWA4wEw7L+SEjhldsj+gO/hU2jg78eSu3XxAgDHcRzHcRzHcRzHcRzHcVcttu3AGnD/gIi4xnql4aMopWEpCEf/H4eiABjsX6tLUIDbfhJ24b5MiI6I1cVpBovgfriu4947f3uwCtSA+7QLc+Vqm2eQ2upZpy4f/p+EiwHwpOq1Em5rgdqWcxo2qFM9Q7WLDsgjl/whhvugQq4+DkrRNQalOFn3ltiknS5K0u4su+pfOJpfOPI/UUX1Pm9HdQeEU9AHSmr8Yhg1VbUhZScNvfTK8/RZrzdpyhf96IdZX9LB5UmU/72JzmUmU9G6KXR+wxw647DSvsx5tGrBJEoaPZyiBvaj7n3eJPnbneipD3X0yAA1iYe3p8dGtqdmE9pT68ntKXKmll6e35F6mDufiPyq0wbJ1A4zxKbIvtAOHqiI+81dOWmG+26IAD3Mgw2SDNcRKJWUvxTApQAY4N8qwkLAKTgM2yR2V4bU7jZLM93jpJkuA7wLzzbLdLeBFvi4RGJ3PwVP4PMeh8egCd5/RJrhatRqyc8NtF9lBr2XuFQ0u9esoK2asQ288viGXoWxMTwCj+Yp4h+DpvAk3n8KnslXJITkhySojoUkPJevMPaGofh4slcRnwY/wq/wJz52oRJe7X+lq//P4X4KJxts8yoSJuSHJHY+FjqqMTwMFbYMVZHxAoB/MzuCg6EvpIHTd5W9v4f9V3IRCswO2Wn4GWIsTtmj6dtaVodb+lIjnH/iBQCO4ziO4ziO4ziO4ziO465aTETcQ/DogIjYNnqlYWiU0rAuKizmBJz3Havv78H+9SiGC7gPB2CePjz2vei2cXJoDPdcz+OiTcutDrWhiTrV00lt84xXWXO2wwm4AJcC4EnVayXc1mLfEsA23BeTZmFud03a/pZQHypkOCA2aZ+GF2CQOEmbLkrS7iu76n+UmuqNaE91YyOo7odtqO4rofTYi+HU+tUO9Nzr3enT3q/R6Oh3KPWLD+iHSf1p19xB5F06gk59Z6QL34+koswxVLB2Ap3/MZmO2k20Y8lYWjPXSOaUz2nkmDj6dHgUdYt9j0L7Pk8Ne0dQi0Ftqf249vTCHA29aXmePkp/gz5c8s7Z5yyv7pBO7/qdyKRLgK4QkEd+V5aaZbirwVPQpVn5EoBFkuHeJclwXYBi3xKAvwf1t0qJ734KpwL8AbsldlcWrIFl5acCuKZK7e4xMBwGSezuaOiLX38MH8C7eP8NaYbrlVZLfn5e+1Vmx/cSl2pn95rVaatm7HNeefyLXoWxB7wJ7+Up4nvDp9Af78fAIIiHiTADn2+D5fBjnjw+G36Hw3AKin0D8sq8AFAKB/FYOMHmVST0yw9JCPUN/++F61oSu13xAoB/MzuCn4Y3YSKshN8DYNh/JZeguHwJINhtdsqGWrNk0vRtLe+DGnBLXmaE81+8AMBxHMdxHMdxHMdxHMdx3FUbEBFbHxTwol5pMEWFxWyDEt/w/1IADPWv9xQA4aUAjkUpDd/h/gzRh8c+B83h/ut5XNSpnprQGELUNs+7KmvOPDgIJao76+r/vy4BCLd7n8qWk4r7pYfO8BRUzAJAklYBvWGKKEm7Bv4QjdeUD//jIqjOh22oTjcF1WndgpqpIqj76y+RYUAfmjGiH62d1I8Ozu5HR+f1p+OWKDqzMJrOL42lguWDqej7z6lw9RdUsHo4nVs9gk6uSqS8FaNp19fjKTMtmRYsmE4DE4dSl4/eoCZdwijs0wh6aWx7+sQaSfolr9HglZ9RzKrogpfSeh2QznjeLUrSzYHXoU5F3G/uygXbs6tAbXi8eUa2SprhNkoy3JvgpG84XhoAg/pb5ZJvweHyywOc9y0DnIB84WQAqd2VK7W7f4NtEjseF7s7E5bj/cVggdl4f7I0wzW+1ZKfv9R+lWl4L3Fp/9m9ZsVt1Yz9wiuPH+Ub7k+Fr/IU8TZYCqvw/g+wCbb7Bv1/wlE4Bifzyo/4vwBFUFLJB/+XCfdzGx6TVK8iYSg8D02EK/+hKgTkgJQXAPyb2Rn8KHSBAWZH8ALYEQDD/r9bAhBOAvjV4gxOsLlkIenbWtaBWrwAUPniBQCO4ziO4ziO4ziO4ziO465adHhsU+gYHW7oq1cazFFhMXsDYJB/s87AT7g/yfrw2N4QAdd1tbfa5rkXJNAZYlXWnGXgDYAnUiviidjVwokG6lTPuyCHm7ryVbNuRBWBOEnXTpykHSyepP1GNF6zRTRWnS9KUJEoti2JPlRS4zfCSNotgtpEtqNXXuxKg/q8Q3OMeso0xdBvcwZQQVo0FaTDYvh6ABUuj6Oi1YOpKPPz/1oznIrWJlDRujF0bM0k2rNqGm389iuaO300xQ7tR8/3fIXeGfIq9Z/cg4Ysep3iln5AA77tTx8uiyruZHn32FPTnssVJemWwccik66xOEVXAwLyyt87PYV9SxW4Bx4Ktmc/Kc1wfyDJcC+AbDgoyXAVBMCg3p8LAsVSu7sATkvs7qOQC7thOz6WhbcbYI10tWtFyOINtvazMqa/Gb84acZ7M2dvUY9N9crjv4HvvQrjWvg5TxHvgl9gLxzAx476ru4vDIDhuz8JSw5nIS9PblxZdipCSMIrEAIBvwTECwD+zeyUBUEYvGZ2BCfB5gAY9P+TPRZn8Hhrlqz9wuyWjeAh4JcBqGTxAgDHcRzHcRzHcRzHcRzHcVctOtzQAt7QKw0jYXlUWMyBABjg3yzh5Qu24P6kwefQBepdz+Oitnruh9bQE4Tj/9eqyo//9/cTqTfLq7LlOMAKMdAWbvi1ry8P/6FqkEnXSZyknSiepHWLRqtz68W3PyMa1JaCPgynBi+1oebd2tHzbz1LUZ+8QRPielGa8WP62dSPds2KoiOWaCpcGkOF38ZR4Srf0P+HL6j4xy+peP0IiC+3wUjFP4+k4o2j6exP4+no2kmUszqZNi6eQOlfjSST6UtKmjWMJlqH0JjFcRSzSE/vpH5KnRf0LG0169Xzj07ufEKUpP0RYkUmnVSconsI7gG+OvIWpLBvqS4sAbSwZ4ub2d0dpHb3AJgjsbs3wokAGMQHwgkBwiLEGUn56QBeOAzCgkQu/C5d7dolX/TTRuWM71e+Mjxt6dR3pq/JVo9x5cnjf4U9sA9y4RAcgfy88qv8haF3ge/Kd38P4f3pdF750f9byk5LCEl42xuaGAyNoJa//x/5p3gBwL9ZNrd8GJ6GtmanbJjZEfxjAAz4/8leszM4xbJZ1tXqkj0N9YAX3SpZvADAcRzHcRzHcRzHcRzHcdxV0ysNbaAfzI8Ki/kZjgTAAP9mFcDvuE8/wGToAfWv53FRWz0PQyQMBIvKmpMFpwPgidSbdQp2q2w5P8Bo6FQBCwBVoXqQKfIlcZJ2gXii9ogoQXWq3pC2RfX6hlODV8PokfatKDxSQ/pP3iLbhFjaOGsw7ZkdTce++pTOWPrS+XQ9FX4bS0UZQ6n4py+pxJlIJZtHwigqyfpfo8sUO0ZT4YZRdOGHkZS/Lpn2/ziPfv1xMf2UaaWvV86laV9PJr31c+oyuze1mPISNU157lIDU4dSUZJ2OySIk3VtxCm6+vAALwDcmnynAFRpkZl9b/PM7KdA28yeLbzOfZrE7j4MlwJgGO/vRYDLywClPiU+xQLp6qxCWdqPf7aetvKX7sNSXZPfnpbjVo056buyXVDsIwz6S30u+lzK+3cc7/93jnoVRuHo/xXeEGOct1Vim2NdU2pCdQj4q6J5AcC/pWaF3gsieNzilPUxO4K/D4AB/z/JgZllpxZslsmhIfACQCWLFwA4juM4juM4juM4juM4jrtqeqWhPQz1Xf2/FY4FwAD/ZhXBH1FhBuEUACv0hEbX87iorZ468DyMUlk9K1TWnF/hXAA8kXqzzpU9SWzL2Q5ToRvc8BOxjWc+WwMeBHGQSfe+OEn7tXii5oxoWPsCUb/w0sY9w0nxhoo6v9SBPn3nRZo65ANaPy2W9lqG0NGFA+l8uoEKvxlEhd8Po6K1Ripen0DFm0aWD/pdo69gDJW4x1FJ9gS8hc0T8PkT6NymyXTCMYeOOKy0e4OVHD9Y6ZvVc+nLNCO9MPNjamF6mZ5Ieo4aJHUgUZJ2D0wWm7QviJO1LSAIAn4QeCfXPDP7bhCDpFmm+3mp3T3ad8S9cKX7Sd/g29/D+MC0OuuiLO3H/NbTVu55YVjqtpS3px10q8acD4DBeiATlh+EpYiCPLlxh1dhTPcd/f9yfqvEJ4jojln44QUA/7Ywq/Xd8ADUszhk75gdskVmR/BpuAAlATDsv5JcWGB2yj4A4eSCx+CGF/24wIwXADiO4ziO4ziO4ziO4ziOu2p6pSESRsPPsDcqLOZUAAzwb1ZJ+SKDIQdWwKfwyPU8Liqbpx68ClNhg8qasw8uBMATqTerEI7DARBONngVbviJ2PpTOtwPjaGF2KSLESdp7aIJmkJxbLuSoHfDLj71cjh179WFhkS9Tl8N+4AyJ/Sh32brKS81jk4t+5wKVsdT0Q+jqejnCVSclQKTqCRr3BWH/8XCVf+usVSSjc/ZlgJTqGTrNJhOBa5pdM45hU5tTKGjG+fQ/k02yt6QSpO/HkNvzexLIRNfo6cndaOGSR2FBQAPWMQm7aeghabAV0fewppnZleF+6Ce1O6WS+zuj2C2xO76SZLhyoEivw/aAxUvANwIYfh/1qswHofV8GW+IvHZ/JDElsdajbyul4Pxd7wA4N8WZrWuBjWglsUh6w6zYL/ZEZwPBQEw7L+Sg5CG2xllcco6wlPAA9dKFi8AcBzHcRzHcRzHcRzHcRx31fRKw7MwBXbBn1FhMecDYIB/sy7Cuagwg7AEsAEGwGPX87iobB4xvAtW2FH2BGb58NzfT6TerFIogDPwDbwNNzykCZqsqwvNQBikJ4iStJtE4zUU1L8tNejehmSdIqjfpy9T+rjPaMdXsXRgnp5Oz/+MCtJjqHB1PBVvMlGxezqV7JhDJbvNVPLLTCrZmnT1BQD3ePx+Mj5/BpX8iq/ZOa/s64q3z6DizROoaH08FTonU+GWVMrLXkppK5Lo41nRFD7+TWo2sTs1mlS2APAHLMftNcLrEAx8deRtSmJ31YNIiIF5kgxXFpz3+6A9UPECwI0o8A3/D8LcfEVijzOhE+rC/XBHDZ54ASBwsjhkOhgPW3xLAGcCYNh/JX/AMtzGofAiNIdK9WfB8QIAx3Ecx3Ecx3Ecx3Ecx3F/k15p6AazwaNXxnijwmIKAmCAXxELAIVRYYYzkKUPMwyMVsY1Te+Rfs3HPqtsniB4HxarrDl7wQtFAfBE6s26CMW+JYCV0LND+v57uy0/XBWu+1hscbKuASjhddFEbbJovMYdNFpDzxi0FNZTR6+82ZXGxL5JP5j6UO4CA+WlDaRzywZTQcZourBpDl345Vs6t+t7Orsng87sXUPndy+jol/NVLJduLLfRCXZ433H/o+n4uyJVLxtOhXuTKULe1fS+d/tdO73zPKv27WMCrYvoGL3ZHzeTCraOo9OZi+gdeumkenbcfSxdQh1nNObnpz8PImTdEfFJt06sUk7DT6BNsBPRt+mpHbXA9ACngWDJMNlhZ1wFM7CJb8P3QMJLwBcq0tQCkVeefwBr8K4Hiz5CmN0fkhCO9/w/x64o0774AWAwMnikLWHEbAOdpkdwScCYNh/JYdhJW7jSHgTWvICQOWLFwA4juM4juM4juM4juM4jrtqemXMi7AAjoBw/H9RAAzwb9YlKNGHGQphGwyNCR/4ZHqP9KrXugSgtubUh49gubr8uPwTUBIAT6TerEu+JQDhvmSobTm9Oy05+EC35YfvFpYArvfvj9ikexQ6QX/RWM180Sj1Lw0S1BQ2uDP1iOpOg/u/Trb4XrRj6qd0zDaATn87jArWjqKCzXPo3K/f0+n9O+jk/l10LHcX5eXsolP7NpUN90v32Kjkl1lUsmUSlbjHlr/dNoWKdlrowj47nTm0nU4e2kPH9u8mr2c3nfzdQef3rKKSXfi6HfOoZOtMOueeRruz5lCGw0KTf5hFvRYPpOAZLxNu6zFwiUy6dBgEKuAno29TLTLdNaAeNG1md3eR2t3DYYUkw7XdtwTACwC8AHAjLkKhV248B26vwjgjP8T4IeiOhSQ0PRM6oQZUh+tedPJnvAAQOFmdLZUQB8LV9W6zIzgvAIb9V3IU1licsiT4AFpBTX8/flzFxgsAHMdxHMdxHMdxHMdxHMddNb0y5hVYCCfgnDA4D4ABfoUsAejDDBdhV3RY7HBD+KCnbmABoI9aGJJbc46qyo/MLw2AJ1Ir0lq1zfNJ56WHHu62/HBNuO4rY8VJuqfgZRghGq1eKkpQ/dZwhJo6De9GMcPeotlffkjrJn5Mf8z+lArSB1Ch3UjFm6fQ+V+X0vHfs+jwwaN0IDefcvYepT07D9Ofv/1Kp/dtoNKc76hkl7n8uH/3OLxNKVsIKNi9lE7uc9KRA3/Qwf34ut+P0m+7DtOhPbvp1O8bqdSzgkp3W6lUWBZwT6D8Xxbge39Pmb8spyGrR1HYV29Sg+SOp4KSO+wSm3RrRCbdKOgElWpQdSdERFVka7KFJYA3pXa3CVZJMly7oQhKeRGAFwCuU5FXbjwJf8K3+Qqj/ngrY/Dx1sZG8IC//77faLwAEDhZnS1DoS/MtzhkG8yO4D8DYNh/JV74yeKUzYDPQMkLAJUvXgDgOI7jOI7jOI7jOI7jOO6q8QLAleMFgGtLnKR7Bt6EceIxmuXiBPW+R0Zo6NWEF2jcyHdo9fiPafuMz8hri6LC7wZT0Y/jqHjrbMp3LaYd69ZQxnduWpbuojTzJlowaz39uHwd7XetoWLP91S821o++BcWALZNoZKd8+jEtiW0a30mrV2RRd8sdtEii4PMszfQmmXraJ9zLRXnZlDJnoX4/KlU7B5Pp3fMpbzfvqWsX7+m0ZmjqaPlfXpq+gtnHp3SdV/95A4bRSbdJHiWFwBuf74FAHGzTLdSane/DaOkdtdySYZrPxyDC34fvgcCXgD4O8Kx/8KV/6V5cmMeZHnlxsUw3Kswdjveytj4eGtjbbjH33/fbzReAAicrM6WcvgIZlgcsrVmR/ChABj2X0k+/GxxBn9lccr6Q1u4Y/8f4K4cLwBwHMdxHMdxHMdxHMdxHHfVeAHgyvECwLUlMmmbQU+YIh6jsQclqHMfG6GlD0Z3J0vSu/Tr9D500BJFp76OpUL7l1TsSKaSX820f0M6rbIspYkJ39AXsYvJ0MdGfXrOpTkT02lr5koqys2kot0LqXjr5LJBfsn26VS620KHnYtpTdpSmjz6G/py4BKK65tKn/WaR1NHpZFzxQoq2v8DFe9JL/t8YXGgYMcsOvdbOv32axpN+2EsvZLWhxRzXj/39PTuBxomd9wiTtJNhReAr470Q7K12fc2X+Ou32yN+xmp3f0aTIJNkgzX73DC78P3QMALAP+0AFCapzAWwW9gy5MnRHvlCc95FQktjrUy3n+8tbEmXPe/bYESLwAETlanLBh6WoWj9R2y1WZH8IEAGPZfyTHYZHEGL4AB0B54AaCSxQsAHMdxHMdxHMdxHMdxHMddNb0y5mWwQj6ciQqLKQ6A4X1FEIb/JfBrdFjsMEP4wCdvYAHgE1ilFp68tOacgpIAeCK1IlyCi7BGbcv5qPPSgw91W364xg0uALSA3jAraKz2hwaJmgNPGnXUf8KLtHLae5Q3/zM6uXgAnV81hIp+SqRi12Qq2WWh339IpfSpZhrSdy598tYMevuFZHpRN44mDJ1Njm+XUmHOairaZaPirSlULJwAsH1a2dcd3JBK386y0IgB86jPOzPp3RdT6KUO4yghZiatW7SYCj3C4kAaFW+bVn5ywI7pZS8JcOhXC5l/Gkfvfx1D7czvXwie9eqfjVI6/SpO0s2CF3kBwD+Fut1VoCpUb5bplkvt7k9hAayTZLhyoACK4aLfB/G8ABBILvkU5cmNJ/MUxj9gDXyZJ0/Q5ckTn4K6cE3/3gdyvAAQOFmdsmbwJoy2OIKXmx3BngAY9l/JcdhscQbbIA5UvABQ+eIFAI7jOI7jOI7jOI7jOI7jrppeGfMCzIWDcDwqLKYwAIb3N331PxRFhRnO68MM2TB4gDKuqTD8v44FgCDoDctU1pwcOAbFAfBEakUM/4VFhiL4Xm3Leb/j4gP3dVt+uDpUvd6/P74FgA9gZqPxurVNxkQeaD66IxlML1PmjJ50wtyXzi4zUEHm51S8cSSVuCZRyfYZdHDdHMpcMJcmG+dRYuxsGtJnGkW9l0zzx86k7SvN5Vf/75hNxVuSqMQ9lkq2mMq+7siGOfSjbS7NHDWPRsbNoaF9p5G+VzLNTJxBWcsWUNGeRVT8y1dUsjW5/Ou2TaHSnXPpzx1zKW39BOq3fCh1WfjZhVZz3/qz8eQuwgLATF4A8F++BYCyJYBmme4mUrtbCx9CkjTDlSH578sBFPh9EM8LAIFEOPa/BI7nyY1bvArj1zAK3siTJ0jz5IliuI8XAHgBoCKzOmXPwMsWp2w4LDU7gvcFwLD/Sk6ACxZZnMGDQcMLAJUvXgDgOI7jOI7jOI7jOI7jOO6q6ZWG52A67NUrY45GhcVcCIAB/k1f/V9+PwwnYRMY9GGxj1/P46KyecTQExbCLpU154hvaO7vJ1JvlnDlfyGcg+/gXe3C3Hu6LT9cRXC9f3/EJl1z+ABmNpnUYe0TEzrtV0zoQkMmv0rrZ/eic9a+VPBdHBX9OJxKnMICwFgqyZ5IR3+aTK6lM+nrmfNp/sS5NC1xNk38fAatmDmD9q6eUX6Ef9kQfzy+ZkzZ1fzF+Lr8DSm0ZdkM+nb2PDInzaMZI2fTpGEz6OupM2jnir98XfaE8gWArSYq3TGDjmybQct+nkiDVxvplaWx5yMW9PqjyZSuv4hwu+FF4AUAPyYsATTPzL6/mT27IUikdvd7UrtrGmRJyk8COO33QTwvAASKS+XDf2Mh7PfKjUvy5cbB+fL4F/FW4ZUn1M6TJ9aE6v7+e10R8QJA4GTZ3PJJeB7izE7ZQrMjeG8ADPuv5CRsMTuEJQXZMNDBvf5+/LiKjRcAOI7jOI7jOI7jOI7jOI67anqloRNMBDfkRoWVvQyAvwf4N6sUTkWFGf6ATOgPTa7ncVHZPCJ4A+ZAlsqacwAKAuCJ1JslnGJwBvJgEbwONzykEZt0UngPUh5N6rD6yUmdPCGTutDnU1+ln+f0ooLUflS4YiAVbxhBJVmjqMQ1usyJ9RNo74oU2pQ6g9Z8NZ1WTJtKSyZNJqcliQ59P4GKHWOpeNMoKt6YCAnlfk6gkz+Mpn3fJZEzdRqtnTudVuLrliZNpp8XJNP+1UllywXlSwNjyxcHtiRR6fapdGTrNPrm54k0NCOBenw98Fw78/v7m0zp6haZdFOgGy8A+D9ZxvaqUAPubWZ3R0jtrv4wF9ZIMlx7fUsAF6DU70N5XgDw1+C/FAohL09u3At2r9yYmC+P735cHh8MDaBSDZZ4ASBwsmxu+Th0gn4Wp8xsdgTvDoBh/9UWALaZHbJv4UvowAsAlS9eAOA4juM4juM4juM4juM47qrplQYNxEMm7IwKizkRAAP8m1UMR6PChPtjWAwfQuPreVxUNk9deBEmqqwe4YnVPXA+AJ5IvVkXVOWnGfwGc+BFuOEnYsUm3dPQA0Y+Minym8cndtjbcmInGjL1Vdow930qSOtPRSsHUfGGeCpxjaKSrNFlzm4YTUe+H0P7Fo+lXdbRtH3eSMqelUD7UuPp2LdfUlHmcCqyD4PPqShjaJlCOLvyCzqyLJ72pY2kXZZR//m6vYtGUn5m+UkB5cP/0f/fAsDhLVNpyfqxZFg1nLovjj4dvqDnb02mdP1JZNKNgy5QqQZVd2KyjO1VoBrc3SzT3VSa6dJAT6ndNRaWSzJcu+CwbwnA/4N5XgC43YQj/wsgHxx5cqPFKzd+Aa8dk8fLfcP/B6Gav/8uV2S8ABA4WZ0tm4AGelscsjlmR/DOABj2X8kp+MXskK3E7UyAThZeAKh08QIAx3Ecx3Ecx3Ecx3Ecx3FXTa80hEMspEeFxWSBNwAG+DerEHJxnxwwB96GBtfzuKitntrQGYbDEpU1ZyucDYAnUm+WcPV/jsqW44RJ8Czc+AJAcmRT6AZDGk3SLWwyQbe7+YQONGjqK7Rh3vtUkK6nou8HU/HPxvKhfNYoKobCDQl0PmM4nV42hE4tHkQnFsXR8dRYOr3IQOeWGKjg65j/a2kMXYCziw10Oj2WTqbF0omFsXRM+Lpvh9KFH0b8Z8FA+G8U/2cBYBr9uWUKpf04ivp9N5i6pvU92WbeOzsemdxlpShJNwIioVINqu7UfEsAVZqty7632Y/ZdaQ/ZD8mzXS/JrW7J4BdkuHaKfm3vRwALwBcVpiniD8DuWDzyo198+VGDUiPyY21j8vjawjDf7julzIJ5HgBIHCyOVo2gnCro+VbFodsmtkRvCMAhv1XclpYTsBttMMo6MILAJUvXgDgOI7jOI7jOI7jOI7jOO6q6ZUGBXwAKcIpAFFhMX8EwAD/Zl2AX3F/voNR8AKIr+dxUVs9D0I76APTVdacDXAyAJ5IvVnHVbacrfAtDAMN3PBrZYuTIxuDGno3nKib2XiCdtszEyJJP+Ul+v6rnpS/sB+dXjmICi8vALh8w3m8L1zdX/htLBUsHVC2KHBhYf//KPiLC38nLapM4fKBVLRuePnLDPiWDIQFgOKtyVS8YxYd2DKd5q9NoF5L9aSyfOCVz3l9U+PJXRaIknTREAH8ZHQA1XznzqpQrdmmbbWka7LbSDPd70vt7nGwVJLh2gZHfIsAJX4f0PMCwK0kHPlfBOdAGPy74GuvIn6oV2HsdExubAr1oFINmv8aLwAETjZny/oQCi9ZHDJT+TH7fh/2X20B4FfcxtUwEjrzAkDlixcAOI7jOI7jOI7jOI7jOI67atHhhmfgBRjkOwUgJwAG+DfrLFy++l/ve5mDOtfzuKhtnvugJbwMX6qsOSvhWAA8kXqzjqhsOetgOnwCreGGj8wWJ3cQQUvoWn+SdkyDCRpn04k6+nByd0qd9Q7tsfShw8vj6FzZSwCM/u8SwF8XABZH04WF/ei8uU+ZCxbBZ/+jz//9fSvY+pUtCRR+F0fFwgLAX/8b7rFUtG0KFfw6j/ZtnU3TM0fQS6kfkXzOa39KZrz4fcOUTmNFJt07IIcbXoLgKr7mO3dWKVsC2LTt7uZrsh9pnpndqllm9ktSu/tzid1tlWS4NoJH8m94OYB/9wJAIZz0yo1/wpo8RfyUvJD4/l5F/HNeRdmV/3XgPqhUx/7/NV4ACJxsm1uKoAV0tjhl48yO4OwAGPZf7SUAdpgdshUQDx3NvABQ6eIFAI7jOI7jOI7jOI7jOI7jrtqAiNhHICI6PPYdvdIwMyosZlcADPBv1mnIxP0ZqQ+PfR1C4MHreVzUqZ57oCm0Vds8n6isOWlwNACeSL1ZB1S2nGW4X1/Ay9Acbnh4FpTc6QFoAi3Fk7SDxBM1PzaZqKW3UrrRtOlv0MZ5H9Hv38bQqfUj/u8CQKawAGCggvQoOm/9jM7N/Qg+pvOCeX/h+9g5n8vvX5j/adkiQEFqv7JFguIf/ncBYBwVbp9O53fZaPe2+TRx9RcUOf8tenzqs/ubTOmyqH5KxwGi5Miu8DRU2gHinVyr7F1Vwp27qkc4d9VsuW5bfWlmdheJ3T3YtwSQJfk3vBzAv3sB4KxXbjwMu2CWV2F8Lz80oQU0zg813n9MbqwKlerI//+NFwACJ5urZR14ypbVsr3FKUs0O4JdATDsv5KTsNXskH0DwyGSFwAqX7wAwHEcx3Ecx3Ecx3Ecx3HcVRsQEVsPngGdMDAXrpyHc1AEFwNgmH89Sn23+3CU0pCmDzd8Fh0R1w6egFrX87hoFnruBjE8o071vKS25kxVWXN+g3NQBJcC4EnVayXc1lIohl1qm2cW7tN7moW5EdAEqt7o35+g5E73Ql1hCUA0SfuBaJImrfEk7Z8vJD938ovJPQpts3uSY2kU5a37gkqcI6lks3BE/2gq3pRQdsV+0feDqXBZTPkJAH8Z7l/Jua8+KvOfBQBzHypI60+FSweUfZ/in/66ZDCGCt3j6Ej2ZNq9ZQ6tcky7OOS7gUURX7127pHJnbc1SumUUj+l46vi5A4h0BBu+DHgbm0jiKoIQtbvuE+amR0ssbu7Q4zE7pouyXCtgV/hTyiQlL8kwEW/D+15AeBmr/o/AX+A2ys3fgfTvIqEz7whCe3zWyU0gIegUg2XrxaduqsNxMF3sIVO3pUXAMP+KzkIFugNbeExqFRDvlSX/EFoYsuSh1qcwmA92BkAw/4rOQ5ZZodsIQwENdzj78ePq9jUthwZ9AITfkbNwM93BwPg580rLwBYc5bjZ88R0AOCoVL928BxHMdxHMdxHMdxHMdxAVdM27haIBoQESsVjsuPUhpWwVHfVfTFATDUv1aXoBDO4Pb/DlOjI2K7x7Qb2BTqwXU92ahbvL8a3Af1NKmeCLXNE6+2ehwq4Qh9a84ZuBgAT6peK+G2FqptOedgs3AVliZtv1q76EBTqA03fAVtUHKn6r4lgIdESdpuMKlRks6pTXp23/uml04bp71F3y36jA5mDqXijQlU7BxJxVmjyt9uiC9fAlg5iArS9XR+/id0ft4nf7MAUK78hIBP6IKtb/nwH19ftHYYFf8cX/a9heF/iXssnXePp53OSbRyYzKZ1o4t6b1Ef1ox6+WjDVM6rm2Q0nFog5RObeqndGoID0Klvor4Ts+3AFBDmpktltjdz4AaekrsrhFgkWa4nXD8L0sA/h/c8wLAjToFe2EjzMtTGAd5QxJfBCU8mt8q4X6oCf+KUzvo1F2tIQa+BhedvOtoAAz7r+QAzIeeuJ1h0AQq1ZBvoSvkPghKzVJILU7ZILMjeGMADPuvJL/stjmD50IUtAVeAKhk+Qbp78IE/Iy3CvYHwM+bV/IHfn7+BrdzmMaW+zI0h0r1bwPHcRzHcRzHcRzHcRzHBVwjNCOqQLWYiIEPRykNb4EV9kaFxeT5Bur+HuxfzwLAOdx2L2zRhxuMA9rGtR7RbcQ9cDdc94DXd+VxVV1a7pMam6e/2upZCcIpAPmq8ivq/f2k6rUSbqsw/D8GazSpnqjIJYce67rqeC2osCdhRSadEgwNTJGLQiZ13dxhYre8Ximv0lfWj+i37wdR4fp4KhKWADaPKlN2IoBwEoDwUgBfx9AF86dlx/pfbQmgbAHg8vB//iflV/8vj6PiH74oXyYQvpewXFC2ADCOTrsm0PoNYyklcxT1/W5Y0XO2T/Kemf7CXrFJlx5kiny/UUrX+qEzP64OfPX/HZZ0jfsBkEJHaaY7Rmp3L5JmuA/AKd8SwCUf/w/weQHgWlzyuQh/+ob/tjyFMSYvJLG9VzP1fqgJ/4qh/1+jU3eFgh4WgZNO3nUkAIb9V7If5uI2vg2toHFlWwBIz2p9Dzyctjn0UYtDFm12BK8PgGH/leTBOrMzeAp8DGFQ09+PH1exqWye5vAmjMbPeMshNwB+3rySQ/jZeanGmjsYXgApVKp/GziO4ziO4ziO4ziO4zgu4PItAFSNiRh4vz7c0DFKafgCvo5SxmyNCos5GQCD/es5/v8gbrsDLPrw2I+j28ZJfcP/ajexAFBFl7a/UdlVS1bPWLXV853K6tkpXFEfAE+qXqvzamtOjtqWs1Ft80zTpHpej1x8qH7XVcdrQIUN1EQm3TPQvYEpckjzSZ3TWk/quufZ5BeKhs99t/TbxX0v/bJyIB364Qs650j0LQGMLFsCKP7pSypaXf5SAAWL9WWDfeHq/gvWz8qO+f8Py2dlHy9Ii6KCJdFU+F0sFdmHUvH68uF/2fdyjaaTWePoz6yJtMMxkRasGUEDvomlFxZ+errd/He3PDnt+SViU+TwoOTILo1SutQRhv/AV//fYUnXuO+BhtBCmul+Xmp3G6QZ7lmwSpLh3iLJcB0BYRmg0O8DfF4A+LuhfykUw0nYB1mwFCZA3zyFsWteSOIzvuH/3fCvW9ahU3fJ4RP4Cn6kk3cdCoBh/5V4YAZu40vQHIKgur8fv4osPav13VBr4eYQscUp62N2BGdCEZTApQAY/F92xOwM/t7slI0yb5a9BXL4V7xkxr8pVarnGXhJZfMMU9lyluBnvX0B8PPmlRzAz84L8TN0f401tyM8BZXq3waO4ziO4ziO4ziO4ziOC8iEJYABEXE19eGxLeF14er5KGXMiqiwmMMBMNi/ViWwVTjBAPdhEDwbHRHXeES3EVVvZPj/13QL99fR2nLDNLbcsqNW4UeVzXMeLgXAE6vX4oTamrNJbfV8pbF5onE/NLq0Aw8Lw3+osOG3yKQTQ4v6psgujyd1GPNkUgdHq+Qu53rOeLVw7LxeF5cu6ktbvh9IJzYay6/UF47rFwhX7v/0JRWv+ZyKVg2iwm8N5YsAi6KoYGE/upDaF2/7l7+/ZED54H/14PJj/9ePoBJHIpUIywS+4///zJpAW50mWr5hEsWvGEzdrR9cajnrlTzpjO4rmkzpOlycHPmyOLmDrEFK5/uE4T8vANx5Sde4q8P9UFea6X5Kane3h1fhc4ndnQrbJBmuA3Da7wN8XgC4GuFq/yKvPP487IdMr8I4PU9hjINX8HsKvH0sLySxtnDlvzD8h3/d/6t06q4WIByrn0In78rwXWnv72H/leRACm5nZ2gKdaBSndiQntW6qrAEkLpZ8aDZGfw+rICzZkdwAZQGwOD/sj/MTtnX5s2yIZbNLbtDM+ArritZqtScJ6ArDFDZcmz4We+3APh580py8fPnAo3V0xs/S7eDx4AXADiO4ziO4ziO4ziO4zjudhQdEVsdGkNrfbjhLb3SMCMqLGY3FPiG65cCYMh/tSv/i+FMVJghQ6+MHaEPj+sOcqhdEY+NLnV/LXgMWmtsuZ+obZ40lc1zFApU1pySAHhy9UqE5QTh6P8iOKi2epbAQI0193loBhX+esBiU2RNeEhs0j0qMmk+gWWPJ0f+0WFytxMfTu1ROGZur4vLl0VdyvlxGJ1wGOmsM5EKskZR0eaRVIxflzgSqPjH4VSUMaRsyF/4TQwVLo2mgsXReDuACpcZqGjFQCrK/Lx8YUBYJPBd9V8A57JG08nNo2n7pnG0fMNESl477mLvJfqi0NmvnBeZtHtEybpp4pTIV8WTO7aA+sADkUqQdO2WGlAbGkkysztL7O5h8A04JRmuXDgrKX9ZgBK4KLnTXhqgci0AXL7qvwjOeeXxx+AQbPQqjNO8IQmfQCQ8AZVqeHyj0am7JPAaJMA3dPKufQEw7P+rS3AR9sA4aIfbWR8egEp5YoNwnD68CemQB2fMjuDiABj8X3bA7JTZLJtb9rH8P/buBDzK8l74f1gEpO6QBFDrUtsSNCHB0oQtM0lQlKpYrXWrVmtrtVVAglqtUgigVrQs1rp1sUkmKK12tUpwq0sTJXi0i12T4F6CCohaAeV5fwPj/+973p7ztu8phurnc13fa2bChDxMYnyuue/nvh8trY4+FPn/3XtM5eL2faJUdEZlpv3bca73u+3g3PPvnYv+Oc4/b0hnOo6vynSOiPaM/H4HAAAAgHfD1NHTe0Z7RPtNGVU7bkpF7QWTy6fdHv0mtxLAhu1gsP/vtTZ6KloxuaL2W3Hcp04ZdX5Z9MHoA/+K16a6aWWfaGC0XzrTOTGV6ZhdmelYVtnY/mTUtR28wfr3yg7+v1S5dU/Y+1Nbty84Jt3YOTwasi32Xy1YUNM72rFgQXV+/oKqw6MZ+yys+UH5oomth19z1HOn3/Dp1+saT99Y/6NzNi+7szZ54t6LkxcempWs+dXs5LWW7BL+c5KN8XjLJIDsagDNFycb7roo2XBntDTuN39161X/ucH/N1rmJq89cnmyfvmVyVMtlyePPTg7ab73a8l37rp488yfXvDm53845fVPNJzeedD1k1rjWDL5C6qn5C+sGVVwzSF7RrtG3oB+Dyi657HeUf/sJIChy1YcNLS57Yjo3OjyqH5o8/K7hy5d/kT0fPR6tDE3EaD7B/fffxMAsoP/L0Wd0Yqu0ll3dJXVfWd1Wd3MuD2ta8TsdFQUFUTvycHjf1ayLm/faHz0pWRt3veSNXm/2w4G/d8uO/D/RvRKtDyakduyYNeoX/SeXLGhvrW4T3R0dEP02/qW4uei17aDgf/sNgSbG1pK/tLQWnJD46PDj2tcXloaDYn8/+49JnVLR0FUklrcMTHOSa+uzLT/x3Zw7vnOgf+3KrdOkv1dnH9eVZXprKnJdO4X7RH5/Q4AAAAA74apo6f3iPpGO00ZVbvflIraY6O5k8un/Sj6dfTqdjDY//d6NmqNY70lmhaNnTLq/D2yg//Rv2SJ0eqmlT2jvtHOqUxHcaqx45RUY/vVlY3tP4/+tB280fr3yl753xnH+3D03ejMOO6SdGPnHlH/6F/+5mvBgpqeUa/8BdX9owOjI4YsrJn24YWH1B+4cMJvRl3ziTVH33Ds62d+9+S3Ll/8heRHP5uaPHnfJclzD85M1ma3AcitBLAxuxLAw7O3XuH/UN3WSQEP5e5nP94yZ8vzXn/k8mTdo1cmLy6/Oml76PLklmVfS+b87MLkrCVffvOI+lM3jrzx2DXF1096eN9rDvt2/vzqaXE8h+cvrNmn4JpD+kd9ovfk4NT7TdE9j/XMTQLoM3TZit2HNrftHRUVNbdNKFrW9oVoblHz8h8WLV3+6+jloUuXvxa92e0D+++zCQBdpXWbow1R59Yr/mc1dZXVzVg9YvbxL46YPTY6MO4P6Roxe7eoX+S/z5C8kjcoOjg6OlmbNz9Zk/fYdjDw/3ZvRuviuF6I7o3Oiw6I+mSX/3+vTgBoaCnuE02ILo/urW8p/n20bnuYANDQUvJW9PuG1pKrMo8Or1q8Yvg+0e6RAdf3mPQtK3eJ9o5GVDZ1XFqZ6Wjdjram2rx18L/jjeixOP+cUZ3pHD5h8crdox2j9+TvBgAAAADYrk2pqN05GhmdEl0xuXzaz6OVW5fZn/bG5O7fDiC7JcHr0brslf9xjE3RjOjoaP9t+dqkGtsHReOiz0XzKxvb781dab8+2rgdvOmaPYbXolVRdvD/+9GF0aHRwG352rwtf+H4XlF+9NH8BTXj8+dXX5Q/v+r2Dy4Y/8TwRROfGnfNpHWf/fYJG6689Qtv/vyO85KWZRcmT95/SfLsQ7OSFx6uS1b9anbyYsuc5KXWucmaaG3uNvt4dcvc+PM5yfPxnM6HZye/f2hu8thDlyVLls3YXPfTC9486ZZzNtbcfOqaA6+b9GzB/KrHo5vj60+NDouGRTu/G68B3W/Y3Sv2jMqj44qa22YVLd0yCeCx6M9Dly7/a7QutyLA9r01wL/vBIC3l/rPHuuartK6v0bt0T1dZbO+G128ekTd0S+PnPuR9aPn7RrtGBmk/E+S9Xm7RR+KKpK1eZcma/IeyF11vyl3BX53TgDYGGUH/38b3RqdHg3p7tdsW2toKd4hGhOdFzXUtxS3RF3dPPj/VvRGQ0vJ+uiRxtaSS5uWl5QueXz4HtGOkQHX95jqJc/0i3aruvXpfVJNnedWZjqao/WVmfY3KreuAtWd56Jvbj0v7lgd3ZNq7JhSk+nc97glz/SJrEYBAAAAAN1h6qjp/aJ9o/Ipo2pPmlxRe/nk8trsJIAnctsBvNnNEwCyA/+dUduU8tqGKRW1F0ZHRKXRNh3kTjW27xIdEI2OzogWRvdVbt179cXt4IqrlyobO/4SPZzdczWV6ZycznQeHg2LdtqWr83b8heO7xntFBXmL6gpyp9ffUT+/Kopey8Yv3DowsN+Xrpo4pPjrzt61anfO379+ZlT37riB19IbvzxOcltv5ie/PyuC5O7l12cPHTPpcmj981InvjlzOQ3v5yVPBY9cv+s5MF7v5Ysu/vS5GfNFyeL77wwuf7ntcmVP5mS1P7g7I0nZc54Lf29z7w88qbjHvvItUfcVjC/6qro7Pj6h+YG/wdH/d6N14DuN+zuFbtF+0UHD2tumzRs6fIvFS1dPjf6ztCly38RLY86chMBNmy3qwL8+04AyB7jX6O/dJXW/Sr60erSuuvj9tKuslmfiw5bPaJu+Msj5xbkBv93iAxS/ifJ+rz+Uf6WSQBr886OfrRl0H1N3tpoQzdPAHgtyg7+/yy6PDoqyu/u12xba2gp7hUdFH0qmlHfUvzj6OncEvzdNQFgY7QqjuePDS0ltze0lpydebTkgCWPD+8f9TEB4L2neskzO0Q7Vt3yVH4q03FyZabj+9EfKjPtL8S54N+6+Xw0+/WfjuNqi74Xfaa6qXNwdvA/MtELAAAAALrD+emLekb9oz3OG3P+QVNGTT9pcsX0KyaX1/54cvm030UbunkCwAvvWPb/K9GE80adPyTaLeq7LV+bVGN77+gD0R6pTEd59PloQXRnZaajo5uXX83ut7qysrHjgVRj583R5HTmqbE1Tc8OiXaN/iVbIvwj8heO7x31zV9Qs0v+gup98udXDx+yoOaTH1ww/rJ9Foxf9pGFh/5x+DWHdX382olvHn7TMclnv39Kcv7iLyZ1Pzgnmf+jqcm3f3Z+svgXX0l+tvSS5M7mGcntSy9Nmu68JLnpjouTq396QTLz9vOSybd+KTmp8fTk0O+ekIy+6VN/G37dpJc/9M2Jz+x3zeG37b1owoUF86sPi0ZEe2Wv/M8O/kfeeH6fGHb3ih2i/tmJAAc2t+11YPPyomjcsOa204qa2+ZETdGvohei7LYAG7fLVQD+fScAvBT9oau07sHo26tL6y54sazu2NVldeNWl836aFfZrILVI+p2eXnk3L7rR8/r5er/vy95Na9X1DdZn7dzsjbvU9FN0ZPJmrzncwPw3TkBYN2WFQnW5i2KvhCNjnbr7tdsW2tsLekZ7RV9vKG1+KT61uIboz9Gm7txEsDr0Z8bWorvi66JjmtsLR605PHhvSL/bb0HVS95pkfUK7248wOpTPvh0eXR3XEe+GS0rpsnAKyPY3k8zo1vSzd1zIwOr2rq2OO4OOZs3f3aAQAAAMD7WpIkPWpTFw2cMur8UZMrpp86uaJ27uTy2tsml097Mno2ejm3JcDG6K1tMNC/ObfaQPbvfzXqip6KHpxSUfu96OLomKkV04fOTM/sFfWM3rU3FtOZjr2jdHRGKtNxdeXWSQB/iZ6vbGxfG2WXYd2UuzJ/W1ztn11idWPujd6/Ru2VjR3LUo0d16caO6enG1ceXp155oPHLUl6Rz2jd/1N14IFNT2jHaNdC+ZXlxXMr5oS3VY4v+rxQfOrnh/8japNRdccnoy5/pjkqO+cnJz8/c8mX8x8Pqm95axkxg++nHz99snJ1T+amsy9fWpyyW1TkmlLzk2+sPjs5MTGLySHf++U5OM3HpcccO0RyQcXHfb6kAWHrC64urqj4BvV345OKlxQ86GoIHLV//vYwcvaekQ7RDuWNLcVDmtuKy9qbjsh+kp0fXRXtHxoc9vvhy5d/ky0OnolNyHgzdz2ACYA/P02R5ui16O10aroqezAf5Qd+P9BdE00ZXVp3SdeKqsbFg2J+nf3z8W/kyTJ67FlIsDavPSWbQCyV9yvyfuP6MXcNgCb38VB/825pf9fj56OlsTxTIsOjYZGH+ju12tba2wt6RHtHu3X0FpS2dBaPKO+tfje6IX6luJ10aZ3ceD/zWhD/dYtCB5oaCm+MZocpaJdu/u1YttLZdp3iMqjs6JvRdmtqZ7LnX++tY3OQf+rsuelG6IX4jjuSjd1XBmdGo2M3pVVqAAAAACAf0Bt6qIPTBl1/r6TK6aPnFxRe+yU8trzo+u3bglQ+x9RdlD+lW20KkB2UsHfskv+T6mY1hk9HC2JrpxSUXtWdEhUMrVieuG7Pfiflc507BYdEFWkMh0nRZdE361s7Giu3LolwOrKLXugbnkT9l/9Jmv273w91di+LvpjdhuC+NqNUV2qseO0VGNnVbpxZVF15pndu2vwP6tgQU2PaIeoX8GC6qLo7OjWgvlVjxXOr3o22rTvwkOSYd+cmIy8blIy9oZjkpqbPpVM/M7xydHfOzH59M0nJSd8/+Tk2JtPTiZFh3/3xKT628cnY246Lhlx/SeToVsG/yckQxYc8vqgq2teyp9XtbJgXtUNBVdVf3LQgvGF0S7RDt3xb2f7cfCytl7ZSQAlzW07D2tu26eoua0sGj9s2YoTonOKlrXNjsc3Dm1e/pPoV9Ffhja3rR26dHl2ZYBNJgD8l4P/b3WVzXotej7u/z56YFVp3ZJo0Zal/kvrzoqOiSpXl24Z/B8U7Rr16e6fiX83yfq8nsnavIOiT0ezkjVbtgLoiDZFb76LkwA25678fy5aHn0jjueTybq8oqgwes9/b3MTAPpHAxpaSz4anRpdG91X31L8p+jVd2nwf3Puyv819S0lf4jqG1pKzolqoo9EO3b3a8W2l2rq6BV9KKqJzs4tuZ89B301Nxj/1rs0+J+daJBd+n9NKtP+ZPSddFPHGdHoaL/IZEwAAAAA2F7Upi7qOWXU+X0nV0z/wNSK6ftG46ZW1J40pbx2zuTy2p9E7dGqyeXTXtsGEwA2ZScXTKmY9tdoeZS96n/61FG1n4zbsmj3qH8cU7cM8KYzHb2iftFO6UznR6PquH9aqrHjG5WN7cuijtwkgDe2wRutG1KN7WtT2ausGtvvT2U6vpVu6jwnjmFiKtM5NNXYuUu6ceWO1Zln3rVl//8ruUkAPQsWVO8fnRFlouUF86ueyZ9ftalwfnUyZEFNstfC8cneCw9J9ll0SLLvokOT/aIPXZNtQrJ/lH2c/fg+UfZ5e8bzB8fnFS6oTgqurv5bwbyql/OvSD8dXVvw9arDPrhwQv+oT2T54/e53CoAPUqa23oNa27rW9Tc1v/Aux/brfjexweX3PfEfgfe89iYomUrThm6rG3m0Oa2+ujh6IVozdCly98wAeDvlh38fzNaEz3ZVVZ3T3RjVNtVNvvIqLyrdPYBXaV1u0c7ry6t2/Glsrodol6RJaD/Scm6vB7J2rxB0fBoUrImb35uFYA3cpMA3q0JANkVB1ZFv42yKxFkr/4vS17N+0DUJ3pf/L7NbQPQe+tKAMMroy83tJZc19BS8mB9S/HL79IEgLe2rDjQWvJc9KuoriGOpaGlrDDaOerV3a8T2156yVM9o92ifVK3rBybauqYGeeED0cvxbnia7mr8t+NCQDZiQbrUpn256L4+u2z0k3tY6tvaS+Idor8PAIAAADA9ui8ium7RPtHH59SXntiNGNyeW199LPJ5dMein4b/Tl6OlqV2yJgffR6boWATbkl/d9uY24LgezkgXXRi9EL0croD9FjUyqm3Rv9KPrm1IraKVNH1X4iKo0GR9vNQENVpnNA9OFoTPYK/MrG9suiTHRn9EhuRYD26NmoK3uFVO7qrL/lrtDalHuT9u025P4s+5y1uYkEz+UmFfw+ejTV2H53dFs0L53pOCvd1HlIdFA0oLtfj7cVLKrqEfWJ+hcsqC6OzovuyJ9f9YeoK3oz/xtVSf7V6SR/XvT1dDLwilQy8LJobrbK7O3m/DmptwrmpDYVzE5t3FJdrlm5vpZ6teDS1EsFX618tvCS1PWFM9JH7Llwwq7RjlG3T4Jg+1Pe+ueeUZ9ox4Pue3zvortXjBq6rO246LyhzW3fiJZEdw5duvyh6Inoj9HTUVe0LjcxILtFwOb3+ASAje9Y4v+vUWf0ZFfZrBXRQ9HPu8rqvhtdHn2pq2z2J1aXzTkw2jPaubu/z+8VydotEwB2ifaMRiRr8s6JmqInckvxv7qNtwPILvv/WvRS1Bb9IJobHRPHs0+S5PXMblXQ3a/Tu62xtbRfNDSa0Ng6fEpDS8nN9S3FT+SW5H81N0i/rZb9f2XLlf+tJfdEN9S3Dj+tobX0o42t5TtGO0Tvu+/H+1H6tmd7RP2iXdO3PvXhVFPnZ1OZjhuiB+N89E+5c8iN23AiwJu5ia7ZFal+n8rEuWmm/bpUU/tn003tHxm/pH3HaIfIzyMAAAAAbI/Oq5jeN9oj2mtqxfThU8pra6Ljo3Oj2VPKp10/uXzakmjZ5PLaR6Mno6fjz7qitVMqal+L279Fb+RaH70cH/9r1B79OvrVlIppd0SN0YJ4/NWpo2q/cN6o2qPjdmw0NDf4v3O03byZWJXp7J+bBLBPqrHj4GhC9JloWnRF9O3cYP19qUz7iuiPqUzHc7mB/XXR67kB/zfiuX+L570SvRg9F/05ejx6IPpJfO7N0bzognRj+2npTMcR2W0I0k2dB0SF0Xazv3bBoqpe0c7RoIIFVan8BVWX5c+vassN/r8avZV/VXbgPzfoXzcuGXjp2GTARWOSAV+JLhyTDLxgzFv554/dUDh93GuFtePWDzovmhpNiSaPXT/o3OicsWujFwd9eezzg84d991B01OfHrTw0D2j3aP3/JLU/PPKW//cI+oV7XDQfY/vWnT3ig8OXdZ2UNGytuxqAJ+ITipqbjtnaPPyGdHCKBMtLWpe3hZ1FG3dImDDNp8E0P0TAF6NVnWVzfpL1Br3f9ZVOut7cf+q1WV1X4nOjI7vKqs7LKroKpv90dVlcwqiXaK+3f19fi9J1ub1zU0C2Ds6LKqNvp2syftl9EK0YRtuB/Dqlq+xNu/30S1x/yvRkXG/NFmXt0d28P/9OAEg88iI3lF+9JHG1tJDGlpLLqpvLbmtvqX4sejZaOM2mADwRu7K/2eju6J59a3DP9fQOnxcQ2vpoMbW8t5RLxMA3j/Stz3be8skgFufKohzwHHpTOfn4xzzqjif/EW0svL/3w5g8zaYALB12f/G9qfivPTn8XWvSDV1nJrKLv2/uKMwN/jfywQAAAAAANhOnVcxvUfUM1vtqAt2mD76wn7RTvH4o1MraqujU6aU1140ubz2m9EP4/690RNRx5SK2hei7CSA7KD/q7lejMfPRn+KHonuijLRlVNHbbna/9hpo88vv3DsRUO+lp650yWpGf3OH3Nh7+yV/9vT4H9WVaazR9SzOvNUr/FNz/UZ3/R8v5rM0wOqMitL4uOHpTMdZ6QyHTNSmfYbox9tuTIr0/FklH1jdlX0SrQ+1djxapS97Uo1tj8dPRn9Kh7fEWX3dZ2Tbuo4Ozqyuqmj9PDFKwdMXLxyp8MWr+yXbursFfWMtpvXpmBR1Q5RfvTh/AVVn8yfX3Vj9OyWgf/5VZujLVf+D7ysMhk4a1wy4OIxyYDa0cke51Yke3w5OrsiGXBWxVv5Z456fdDnR68ZfProFwd/dvSLQ06JTo5OGvXikBMqXhpyYtyeNHp1fOyFIaeNaRx8TuVphQsPHRoNiuyDzH/roPse71F094peQ5e19S775RN9Pv6r3/Yb1fJk/4PuXbHfsLvbRhUtW/7J6Lyi5uULox8VNbctj16IXh+6dPnG9/gEgJdyg/8t0S1dZXVXRGevLqub+FLZ7IPWls0ZvKZszm4vls3uFx/foatsdq/VZXN6Rj2ydff39r0ktwpAj2RdXr/ogCgdj7+YrMn7fvSn6PXclfrbYgLAS/G1/hQ9EM2JDomvXxDtkryS1y3b8GwvfvGb43tGvTOPfmyvhtbhx9S3llwR/bS+pfh30d+2wQSAV+PvXxU9GV0fX/OkxtayYdGQyP/v3qeyKwFUNT3Vpyrz1JCoJJ3pPC7OG6+JHo/e3g7grW0wASDOWdufj56Ic9RFqabOY9O3Pv3hqCDq192vCwAAAADwT5iZntkj6jkjNaPXeaOmF0ytqC2Kxk4pr500ubz2c1Ft3J8ZXR19a0pF7Xeihi0D/OVbaopujsc3Rt+Mrshe7R9Njk6eOqr2sGjktNHn7/fVykt3XnT4ot7RdrPk/3/nuCVJj6jnIU3P96vOrNyzKtNZnM50pKNjU5n2M6PzU5mO2dGC6PrKxvbvRo3ZLQNSjR1v971UY/sN0cJobjy+KPpSPP/4dFPH+KqmjtKaxZ17Tbr16X7HLXmmd7RdvjYF19T0jvaI9i1YWH1E/vyq66Kntyz9//YEgLdXAMgu9z9zXDLgq2O3XPk/4ILRyYDp0bTR6/PPHf3rQWeO/ung00bXDzl19PeHnDz65iEnRieMunnIpytuHnL8qK33Txz9nSGfHTN18JcrqwsXHrpXtHuhFQD4J81Mkh7nrn21Z/F9j+0x7J62/YvuXn5w0bLlE4ual58WXVDU3HZl9N3oh/H4jqFLl98b/SpaEf0u+kv0TG67gDXRq7nVAjb905MF/nUTADbnejN6I1ofvZxb1v+p6E/Rb6Ll0UPR3dEdUVNX2azrosuiqV1ldSdF41eXzS55uWzO4PVll+0U9Y22y99B70XJurzeucH3ocnavPHRecmavO9Gd0f/kdsS4KXckv3/7GSAzblVBDZFa6Nnoifja9wdfT+aG50QX/ug5JW8naK+0fv+e5/E74zMoyN3b2gdPrK+teSk6JL6luJvR8uix6OVW67abyl+Pdr0Dw70b8711tbl/oufi/5Q31r84JZVBlpLrqlvHf7F+JqjG1vLBke7Ru/ryRjvd1WZp3pFu0V7pTMry9OZzjPj3PGb0U8rGzta4jzzL7lJp+tzqwH8MysCvP38t3Kf/0Lu73sot8LVojhH/XyqqfPj6SXP5Ec7R7ZgAgAAAIB/N9lJADNSM3qeN2r6B6ZW1A6M9p5SXvuRyeW1w6PyuD8uGh8dNqWi9hPRUdGk7CSB6OjoyHg8MZoQVUVjopHRQVNH1e6fXep/2ujzd/tq5aV9soP/0b/N1aTZSQCHND3fuzqzcueqTGdBOtOxTzQ0lWkviypSmY5UdEh0eGVj+xHRpGypxo63OyLV2H54dEiUjsejt2wtkOkYlm7q2K+qqaOwZnHnLpNufXrL4H+0Xb42+d88tFe0azSkYGHNIQXzqxdGHdGG3CSAJP8buUkAV6aTgVfktgKYXZkMrNuyKsDmgV8btyr/4nE/LJwydsqQz4355JDPjp405OTRRw45MTph1JFDPl1x5JDjR229f+LoTwz57JiPD/5y5b6FCw/dOeoX9eru14F/P+eufbVH8X2P7Tjsnrbdiu5ePrho2fIPFTUvL4lGFTW31RQtazsqbk+Ozo6PXRhdHn0rahq6tO2O6OHot1FHtCp6ZejS5X/LbRnQHRMA3nrH4P+aVaV1L0R/iR6L7u8qq/tJV2ldfbQo7tetKqurjc6ITojHR3SVzUpHH4/7B0b7ri6bXfBy2Zzs4H+fqFe0Xf4Oei9K1uX1jD4QDUjW5h0QVUWnRDOSNXk3Rw9Gf4xWx8fe+icnALyVW0Ugu5rAyvj8h6Nbo8ujz8fXrImKt0xAeCWvT9Qr8r0PmUdH9mtoHT6kvrXkwKimvrX41Oji6Kbo3ujp+pbil3KTAP7RCQBv5iYMPNvQUvxIQ2vJ7dFVDY+UfLnh0eGfiD7W8Ejp3o2tZTtFfaP3/WSM97OqzFM9o35RnHuu3LuqqbM8zhmPifPP7HZU11Y2dtwVPR49H+eTb/6TkwCyz3szzmE3Rc9v3c6q4464XRRNiY5KNXWMTC3u3Cu95Jn+UZ/0djo5FQAAAACA/4H8ayf2ij4QDShYeMi4gvk1VxbMr/599Gr+/KoN/98qAH+vb1RtHnh1OltndEXB1VWlByw6vE/UKzLgRLc4uK2tR9Qz6l18X9uuB93dtv+By9pGDlvWNrGoue306MLo6qFL2xqj5uiR6A/Rc9FL71gN4O02/qc2vbOiux7dUHLL/S+M/NYdT066pGnFopO/1dlWecW6VaWzNv0XbfxPbcj1evRq7qr/p1eV1v0uejj6SVdZ3Xe3Lu0/+7zVZXNOXl02d/zqEZeVdI28sjDaNerb3a87f192+f1oQLRfsjavOlmzZTWA7JYAv4zHf45eizbkBvU3/V/KPudv0broxagtPrcxWZd3SXRssj7vwCTJ6xv1jgzs/TfqHynZJTogGlPfWnxWbhLAY1FHbhLAhmjjO9r0jt7+2BvRa7mr/3/d0FK8pLG1ZHbjIyUnZNpKi5c8M6pftEPke8H/YcJtK3tHO0X5VYs7R2avzq9s7FhUmd1SKtPxu+i16G+Vje0boo3Rpv+m7J+/kcq0x+e0vxL9Nj73x9HVqaaO01KLOz6W/lHnrtGOkav+AQAAAADey/Kvndgz6hvtVLBg/PDCb9ScF/2s4OrqJ/OvrlqVf3X6zWjrKgD/+wSAzfHnm/KvSv9t4Lz07/PnpesKrqoqPmDR4b0jgx10q9wkgF7F97X1P+jutoIDl7XtP2xZ2/Ci5rbK6IjopKFL286KLohmRl+PFkU3DF26/OaoKfph9JPoF1FzbhuB+6MHogejh6OWoruWt5Te8su7K677xY+PmXHLD6455bq72lJfzy7R/2jUGrVED0cPdpXO+mXc3pdbvr85t4T/j6MlUSb6XnTDqtK6BdEV0aXReV1ldZ+Pju8qm33Y6rI5o1eXzT1w9YjL9s4N/vePDOhsp3JX4GeX4s9P1uYNS9bkHRZ9Mbo0Hi+KmqIfR0u3TApYk/dw1Botjx7N3f9VdH+0LPpp1BTdFJ8zJzo7WZc3KRqZrM/bMzf43ysyCeu/Uf9IyY5RYfSR+tbi6uhz0ezomqi+vqX4x9EduS0C7ot+GT2Qu70nWhr9NLo1+l50RUNr8eTG1pJjGx8pqci0le6dG/zvFfle8H+YcNvKnlG/aOeqxZ37Z1eeqmzsOCXV2JHdhuqqqD76YWVj+y+i+6IHo+w2AY/meiT3+IHo3lSmPXu1/w+im+PzrkxlVxXIdJyUauoYl1rcsV9u8L9P5BwNAAAAAOC9LP/aiT1yqwDsUHj1+P0GXVVzQvSNwquq78yfV/WHgfPSGwZml//PTgL4PycAvJE/L70u/+vpx6NL869MD8sO/rv6n+6WmwDQo/i+tt4H3d2244HL2nYZtqxtYFFz25Bo3+ijQ5e2FUcHR+XRmCg9tLnt0NwEgU9Fpw7dsn1A23nRRdGsaG7R0uVfj66K5sfja+L22oNv/eWCyuvvnHf8rCVf/+ZpNyxoq7ryulVldTdE10aLovldZXXztl7FP2t2NGNV6ayLVpXNmhqdGX/+mejYaGI8pyZuU6tK60ZHH49Kc8v6f7irbPY+q8vmDF5dNnfA6hGX7dQ18so+2cH/yIDOdiq7/H5uFYAdk7V5eyRr8vaJDor7o5N1eYdFn46+GI+/El0RzY++Fd0YXZ+7vyC6LLokOjc6OTo8GhOfOzzaPypM1uftlL3y3+D//139IyW9o/7RbvWtxXtFw6KK6LCGR4qPj85saC0+r6Gl5JJoTnR5fUvx16O4LZkZXVTfWnJOdEp8zpFRqqG1pKyxteSAxkdKBmXaSnfKXvmfHfw3AYC/Z8JtK3tEvaI+VYs7d01lOvasbMxuRdUxMp3prE43dR4d90+PalON7bPjdl50TSrTfkN0fXRdbnn/7GD/rOzz0k0dp1U1dR4VpeN+dluqj6SaOoakFnfskr3yPzv4H/l5BAAAAAB4vxh85fj8KBV9qfDr1dflX5H+1cDLU68NvDK1Of+q9H/eCuCt/KuqXs2/Mr06ntcaXRh9tLv/DfD/qvjBX/eI+kY7HXT/4/nD7nlsv6JlK0qiUcOWraiOjhjW3HZMUXPbp4uWLj8pO0Eg+tywpW1nli954MzxN971hVPn/vDMb51x01ltNfO+tGpEXbYzV5XNPr2rbPYpq0fUnfjiiLrjokmry2Yd3lU2qyYqj+ccuOrg2ft0jZw78OXR8/onxy3pGfXI1t2vCdtO8npen2jXaFCyPu+g5JW8qmRd3nHRKcnavDOjc3JX958ZfTY6Jjo0+lg8f9/kjbwPJEneDpb6/9dqbCveJdorOjB7JX9j6/BDG1uGH93QUnJsfUvxp6O4LflEQ+vw6obW0oMbHi3dt/6x4bvUP1HSN7ISB/9jE5Y8s0PUP9qtqqnzw+lMx5hUpmNSdGLcPyM6OzorlWnP9rn4+PHpps4jqxavHFNzy1Mfnnj7X3c96ier+0V+HgEAAAAA3u8Gzxu/c1QUHVJ4WdX5BXWpn+TPrHwxf05qQ/6V6Tf/zgSAtQVfTz9TcFn6/mha9OHu/jfA/6vcBIDe2UkAB93/+M7D7nlsYNGyFXtFHxq2bEVRVDKsuW1EUXPbx4qWLi+P29HR2GFL2yrLlzxQOf7GuypPnfvDym+dcVO6rWZe1aoRddkqV5XNHttVNnvU6hF1H39xRN3HotLVZbOKu8pmFUX7x3OGrDp49oCukXN3enn0vD4G/98fktfzekc7bpkEkF26/5W8j24Z3F+XNypZm1cZVUfpeFwZZVcLGBEdGO0bzx+QvJHX11L//3qNbcX9ot2jIY2PlOzf2Dr8wMaW4WUNLSUH17cUj4zitqSkoXX40IbW0n0aHi0dWP/Y8H7Zwf/IZAz+xyYseaZX1Cc7CaCqqbMwnek4IJXpKI0+HvfHRVVROpVpT0Vjt6wY0NQ5vGrxygNqbnmqcOLtf93xqJ+s3iHq1d3/FgAAAAAAutngBeP7RAOifQpnpo4tuHjcTQVfGfdM/tcqX82/PL3hf5sA8I2qNwvmVb1YeEX6z4Vz03dG50Yf6u5/A/xPFD/4655Rr4Puf3yHYfc81rdo2Yr+0c7Dlq3YNdp9WHPbHkXNbQOKli7PbieQHxUMW9pWWL7kgcLxN95VeOrcHxZ+64ybCttq5g1aNaIuW+GqstkFXWWz81ePqBv44oi6AdEeq8tm7dZVNmvXaKd4Tv9VB8/u2zVy7g4vj57X0+D/+0Pyel6PqFe0Q7I+r3/ySt4uybq8AVF+sjavMBq05XbdlvKjPaLdop3i+X2TN7YO/psA8K/V2FbcK+oT9W98pGTnxtbhuzW2DN+joaVkQH1Lca6S3Rtah+/a0Fr6gYZHS/vWPza8V3bwP/K94H9swpJnekQ9o95VTZ390pmOnVOZjj2igXG/IBoUFaYy7dkKtny8qXP3qsUrd6655al+E2//a6+jfrK6Z+TnEQAAAADg/a6w/tCe0Q5Rv0EXVY4eNH3cnEG141YUfrXyuYLZqVfy56WT/KvS2cH/bJsK5lX9tfDy9G8HzU7fHp0V7d/d/wYAAAAAAAAAeN8rrD+0R9QrOwlg769UFe89vepLe9emm4ZclGotmFH5zMBZ45KBl6WSLRMBshMArqx6ZtDcqrbBdVVN0RnRvt38TwAAAAAAAAAAsnKTAHp8+PxD9/vI9EOPjmZ+8IKqHxReOO53A74yJhk4c1ySf0UqOwFgY+GVVZ2D5lQ9NGRm9XeiU6MPdvfxAwAAAAAAAADvcOD0wwui8ujEfc+rumrwlHEP5k8evTH/onFv5s9Nbd4yAeDrVX8ePLv6nj1nVF8bnRjt3d3HDQAAAAAAAAC8w0EXHL5TtE80Yp+z0+fu+fmxPxr0uTHrCqeNe71gVmpT/tVVGwqvqPrDnrOq7/zgJTVXR5+K9uzu4wYAAAAAAAAA3uFjM4/oFfWNdtrn5HFH7n38mJv2+vSYVYO/NG5dwaWpDflXpTcMurzqt3vPrPnxfhePnxtNioZ093EDAAAAAAAAAO9w3JLjeuTquf8JlWP2O77ya/t9uvKhPT8/9o8FU8a8PODCMW8MPr/yN/tNq7m9aOqE2dFR0eDuPm4AAAAAAAAA4D95exJA0anji4tOqTl96Gdqrt37M2OX5X+mfOUen/nYG0NOHfPrj5xec9uIz3+iLjoyMgEAAAAAAAAAALZX5Wcd9cGoJvrivp8c8538Q8t+s3tVyRt7TSj/9UFHj//h6BOOnhUdGZkAAAAAAAAAAADbq4qzJw2MDoxqPjRp7Mw9Dx157+Caj63a/7AxD5QePeHGyhOOmRrVRAXdfawAAAAAAAAAwH+h4uxJO+YmAez70SMrP3/AYWNu/dCEMX8c9omqH3/8mImXV5943GejimiP7j5WAAAAAAAAAOAfUDyx+rBoQcnEmgcPPmrCjWM/Nem8CSefcERUHO3a3ccHAAAAAAAAAPwDiidWF0cnl0ys+erBR004feynJk2YcPIJpdHe0Y7dfXwAAAAAAAAAwD+geGL1gOgjJRNrDj74qAlFYz816YMTTj5hYLRT1Lu7jw8AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAP4Xe2cCbutYvvHnHM4xHzrGzGSeRUiGzEOkjBkKURR/Q5qQiDIVlTQrRabKKlQUQpEpRCTjQYZkWObZ8X/v9TzLWmft9a291l7fmvb+/a7rvg57f8P7vd+7vm9d+34GAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACAtigUxydNTJot6R1J8yYtkLRI0mJJ70paIv7V/y8U22jbWZMm9PoSoE0KxXGxBmZJmj1pzqR5kuZPWjDu+SKhheP/tUbmS5o71sKkpJmSpi8dDwAAAAAAAAAAAAAAAAAAuoQbtTOG2btc0uZJH036QtIJST9IOiPp3KRfJZ2XdHrSN2MbbbtR0pIRCDAj5u+A4Ib/dEkzJM2cNDnWwAZJ2yXtlXRI0jFJJyV9O+n7sSZOjTVwfNKXkvZP2jVp66Q1I0hgjlgPE0oBJgAAAAAAAAAAAAAAAAAA0CE861/G/YeTDguj/9qk+5KeTnol6fWkN2r0euippHuTrko6LemzSdsnrRSGMkEA/Ywb/4snbZr0yTD6tQauSLo96cGkJ5NeqrrntXo16bmkR5PuTrop6cKk70aAyM5Ja5QCTAAAAAAAAAAAAAAAAAAAIEe8vLsy9g9PuijpjqSHk/6X9GzSy0mvJb2Z9NYwejO2lUH8TNLjcaz7IpCgkPR/pSAD6C2e6a8qD5skfSoy+S8No/+hpMfC7H827uerYfDrHk8dZh1MjcCQ1yJo5PmkYqypR2I93BTr4cik3ZJWKK1FAAAAAAAAAAAAAAAAAABoAS/Jv3TSPklnhhn7QBi1zRj9I9GrYSZfkvSBXk/BmMRbMqyStHvSNyLg4+bI1FewxotWqejwZKyLS+L3L4/gnisQ4IWkW5KuMa8O8WL8/PVYD6oqoKCTq5N+kXRo0pZJC/Z6ugAAAAAAAAAAAAAAAAYX78ms/szzJ70zZ81u9HsG6A8KxWWT9g3j/1bzcu2dMPyzJCP4Q72ehjGDB3usbJ5l//Wk34axrxL9r8U9UbWG25J+b16q//NJn076ctJPk/7dRgCAKgCo+sOpSYeYV4BQa4Gzk/5iXiHi1dj2Oau0kPhZ0ueSNov30oReTyUAAAAAAAAAAAAAAMDgUCgukLRr0snmmaF56KT4d8dSEAAA9IZCcZx5ufetk74TZu9IDN08pH7yW/V6SkY1heLEeKartcP+Sacn3ZD0dJjt+vcu85L/Pw+jf4+kTZNWTVojaS/zIJEbzcv3a587zStFvFp1P9+o+ndqSAEFChq4O/5fZf8vC+N/K/OAhLWSPpx0UNI3k85Pus68/cDLcQ5VB7g43iUfS3q3KVANAAAAAAAAAAAAAAAAhsGNlXM6ZPj9tGRGAUD38eoeiyXtZ15mvdsZ/wQAdItCcaa415snHWae0a9S/tVtHZRhr1L7h8R27zKvEjBD0lJJ24Uhf3uY9y/Ff+s5rgCxK8OgV7uI2yI4QMdXGf97Yn3J8D8v6XDzIAMFDagSwBNJf0j6TNK65hVixplXn1k9aZekr5i3HagOUNE4/hVj2Cu2nafX0w0AAAAAAAAAAAAAANC/eADAuR0w+6YSAADQI9zUVcn/o8Kondpj858AgE7gQR4qk79h0lfNS/y/Fvpv0n1h5Ov+/9E8C39i1f7zhCEv4//eMPRfjP2Ugf+JpGWSDg7TXyb/n81bSfwn6fWk45OONC/3/1wY/WsmrRDr76/mbQfKwQNqBXFA0tJJs1q5TUyh+I6kfawSuPCYeQDBs+ZVBnQ9v0n6ZOyr7afr1dQDAAAAAAAAAAAAAAD0J172+RcdMPtk2Py4ZE4BQPfwrO4VzXu699r0JwCgE8g0d/N8+aSvVZn3Mv5Vhl9Z8woI2DGMeZnvCgT5SRj6M4WBrmoAd4WRr32fCIN/jzi+WgqoBP/N8UxXFYAtkhaxSmDBwfH/h4bB/2IcY44YpwJRVBHghvidjqOqAApIUCWCuZNmSdo2jq/rUBCAggf2TPq1eXuAl2LfF2I7jVHtDhTsMq7XtwQAAAAAAAAAAAAAAKA/IAAAYHTh5v+pYej22vQnACBvlPXuxrdM9Slh7pcz95Vdf2DSEmHeKxhkvaSrwqxXhv7l5m0hlOH/bOyr57XaROxtXp5/gnmJ/pWTrottlI1/WBx3Gau0F1AFgCVj2x/Gz56L/5a5Pz72WSXpuDhO+R0ho//rSUfH+cs/07tjlhiHAhE2SvpB7Ds1ttN1X5S0tSmYAQAAAAAAAAAAAAAAAIwAAIDRhPeBV0b40z0w+AkA6DSF4oLmJfBl6P/PPHNfmfGXmJfPV9n9ySXjvLLPTGGgq9WLDH8FCqi8/gux/9/MKwGoHYyy9hVgIPN/RvOS+8/GOdQmYKEw898T++q+nmgeAKBM/M3MAwwUHKCKA6oeMGeMQ7+fL+n9YeY/mPSqueH/RJxDBv+x5m0NxsV+GsvM5oEJGyR9K/ZVIIAqDtwfx1vXaAkAAAAAAAAAAAAAAABjHgIAAEYHbpJ+xrwcfK/NfgIA8sRN/A3N2zr82ypZ/zLbD0p6b9I8poz/+vtPMs/ef6zmnjxqXkp/wZKxX9l+dvOggMfiPL9KWt88OEBG/hpWCQA4wRQA4PuprcDOSf+N390U+02M34+La1E1ALUjeLZmPNebMvqz52Fm82CDrcwrDDxsXuni8aQ/xfpfPMeZBwAAAAAAAAAAAAAAGDAIAAAYHbgpenl89npt9hMAkBde1eHT5uXuHwvz/46kk80z7ufLNP59f2XtfyLpMvOM+XL5/LfCgJcRv52prYBvr9L7ytK/M8z1W5N2MwUF+O9rKwBUAgAq51Op/zdjm++b2lL472T+L2veguA6qwQyvBH/PpL006RNLCub34MIFISglgOqeqAqBQo4eCnG/KOkTRvOCQAAAAAAAAAAAAAAwKiFAACAwadQnDc+b0/2gdFPAEAeeLb9mmGm/zPpFfOMfWXj723KdG9U8t6N8mWSvpx0m3m5fe1/QdL3kv4RBr+CAK5MOjKM843DRC9XCPh80iJVxx0uAEC/VysCtSVQm4GHkj6XtJZ5dQAd+3Zzw1+tKn5nbvpfbd6e4JkY47bmlQjGNbhGBSuoMsJJSbeYBwHoehQssYt52wACAQAAAAAAAAAAAAAAYAxBAADA4FMofsQ8U7vXJj8BAO3ixr1K9q+fdGaY5DLGlfX/7aS1mziGTPgVk75uXjVAz+P7zVsIrGPK9i8UP5n0R/My+goO+J95lYDzkp6Ie/aHpOVrjj190kpWCQA4xmrL7numv6oKPBRG/9+Szkm6MWmqeea/ggBUxn89U4CBBwcoGEBBLApMuMG88oBM/OxABz+fgiFUDeD35tUAXovjf6Y0fo0HAAAAAAAAAAAAAABgTEAAAMDg4max+qKrDPpzfWDyN9JV1qi/O5Sz/udO2ibpmjCylRF/RRj2wz9P3Xxfzby0vwIHVDngrqSjkpao2k5rR5n8yuBXOf7HY9vqe3Z20gfCRF+8dP5CcZ6kd1slAOCr5uX4VYVC5f+XjPfKTklTrNKSYmqMRz9Tq4q9rNxWwMczIem98T56Ira/z7z9wcI2XCZ/pTKB3jtPx/6au2+aV1KYZeQ3BgAAAAAAAAAAAAAAYFAgAABgcPFs7LWT7u6CgS9DtdzX/dUwi18OvVT136/E71+Lbd+MfVXi/UO9nrKWKBTHxxxnl6HP91zzJX3CPHP+rTDMzykZ7s3tL/P/feaZ+2/FPVBliI8mvaPBvgoYOCkM9+p7rf9WYMm/zMvyn5x0WNLxVgkAUBWBr5kHGOiZr2CFh2uOMzXeCaoAsKd5EEH9OfUgApn2z8a+qkxwqHnVgvHDzIECKFaMMZTHJ51v3ipg4rDzmAceXDGhK+sGAAAAAAAAAAAAAABgGggAABhcPPv/W+Zl0zsdACCT/0Hzcu6qOPDzpB+Yl6XXGE6Nz/xZSReaZ/zLfH4ozNw/JW3Z6ylrGjeTFzHPSp+zC+dTlvtXkp4K41tBFEfGGBqXwPf9lZ1/iHmGfTnwQiX910iaoaEZ7deqIIFbYr8Xkh6I45RNfAUTlIM+qisFvB7/Xw78KJ9bvysmPRrH0ztBFQVmG2YsCmSYnPQFc/N/aqzvE03tABrPgSoVqK3Ac7FfeYwau4ICth12HtvFxz9H0rqmVg4AAAAAAAAAAAAAAABdhQAAgMHEs4xllN4Wxmven2GZpvcknZ70f0kbJ62Q9K4wpRcM0/mdIf23srQXit+rZPySYcqqNLv6xnfeSM8Dz95eJkzjQ0vX09nzLWseQPF4GOgy3/eOOW1c+r5yDM31YbEeZLqfaZ4NP2MT++oenWYe5KEAgs/FmHZLOjbp3KRrzQNAno21UV0Z4sUw69Vq4LJ49h8eJvjqSb+K61KFgS81MR6Z6HMlHWBe3UIBBY+YB5rMW2f7OWOsCjJ5Osan/RRQcZF5SwGNUVUo9mhqPkeKfy5nSfqleXDMSh09HwAAAAAAAAAAAAAAwDQQAAAwmFTKvT9l02Y7tysFE9yRdEzSBknLmZemn8mGK8Fef5zjzMvoTxjR/t3Gr3PtMI5lGu9qjcrnt38+BVX8MEz7V8Jo1znnbmm+CsVZzYMA3p+0RRx3QpP7qnKAgj2Uqa9S/wvEzxVgsph58IYqISgIZLuSiV/J8le7gU8nbRbnVrCHggcUCDJD3HtVF7g+ru8vcbzhy+N7YImCT/4R51NghNoQzPn2/t6+4ATzahPPh9SWYKukRc0rIHw36bG4Ps3v3qWxdQq/bt1TtU74juk9CwAAAAAAAAAAAAAA0BUIAAAYTNwE/b8wqfP63Cq7++Kk3U0Z/GMNN9Flcv/aPBv+2TC0m8vCb+1cynJfyryNwqNxH5XBvlPS7MPsN6OpvLxLbSCmq/r9OGumZUBl+5WTfmse+CETfa8G244Lc1tZ/a/HmjkxrqNRWf8FYzuZ8/9N+nrTc+r7HpR0U7xX7jcPQFAQwUfj/fVQBAj8J+ZzYyu3PfD2BnrPfSO2UwuDG5M+ZirV3wk86GFf84CFhyIIYI2OnAsAAAAAAAAAAAAAAGAaCAAAGEzcGNVn7JWcPrMygH+XtI2phPlYw430TZLOC5NYBrfK6b+rA+dSNQRl1qukfbk8vTLptx8y925k616vaZ7VrlL3Ko2v1gRfTDq4ZNr7vhuHoT93k+OQUX2kedl/BTuoDcDCTewj873cBuCr1kywSKG4tXn2v/ZThQlVKJjY5DgXNg92URWBcpuCnyT93TyooJh0TdJRSatkHEPnU+DBw3FvdawdrRNtKTxIQ9UQ7ow5UmCCqhC8O/dzAQAAAAAAAAAAAAAATAMBAACDSaG4RNJVVsnEblf/NM+K7lxp9H7FTW21UzjLKgEVCgI4t2S+53+uRZKOCONf57s86cOm9gO+jQxkBSSolP4Hkw5LOtu8fP295n3uXw4z/JmkR+L+qYKASs8faN6+QfvPbvUqAnh2vMrnX1dliO/axPgnmldFKK87ld9fson9FjAPWlAZ/ueSvpY0V5NzNj6u5YS47vKaVeuL+5LOTNph2OMViksnfTPpf7Hvn80DXrIrLowEn9tF4n69EWNV4MGpTc0VAAAAAAAAAAAAAADAiFFGohtLeQcAqBzzaVbuJQ0A+eEGozKap1ilF3s7kpnbXCb3aMRL2P80jOnynDwfhnVzJnVz59F9m8+8PPwrce9uCpN/5thGGf/KeN88zHwZ3K+2eD+1vfrP/yiM8WXM2wWMrxqLTPXjkx4LU10l8t/ZxDWMLADA91VQwnVhiisrfhVTNYTs7RUsMdnc/N/ZvDpDdcULzZ+qKCzX1Pn9mAvGu6kY+xfMKyfM2PQxmjvPhBjvs1XjVaDGiXFN44c/CAAAAAAAAAAAAAAAQKu4kVMIMydvqUTzQr2+RIBRh5uL7wvDemqL5nA9yYzdsteX1RNk/HqP9sdr5kQG8RaWZzsEz+rfIYxg3Tdloqs0/qzmwQG6ryqvf2qO91aBDL81bxEwz9uGuwcA7G9epl7Z/zs1eQ3tBADMb96yoBy08kWrrRLj8yDjfyZT+4VC8VNJl5lXOtB+CgB4Ic6vQAKV9V+2JUPdgyEuNDfnNcc/M6+Gk68pXygek/Rgzf3QOtsvxjAu1/MBAAAAAAAAAAAAAACUjJtC8ctJfzXvz5yXrkz6vOWZPQsAjhvG21g+2f/Sr22s9id3E/reGrNdxvIDSfPmagoXiluZZ8Drvqn8v4IB5gjTW4EIagNwVZjceZj/b8VxXkv6r3lG+sZV41G1gU2TNhpixGdfQzsBAONj37tjXLcmrVWzjdb2enHcO8Kkfy22Vxn9clWDK2MOXw6jvfl2Mz4OVQK4IvaXvle633lSKO5oXuGh9n4omGFDK1d9AAAAAAAAAAAAAAAAyA03gGRyLdEBKdt0+l5fIsCoo1B8R9JuORnE0rE21sr/u5H9/qR/2NAS+zKdf52rQeum9jlJL4UZf5gpQMrNaGWDKyv872Fq53Vfq/VmXNcN5kEP74hzzxJq7lndTgCA76/3zWdjfwU6HJC0dNJ7kw5JOj/pHvPqCK+GYa4qBarSoGoJMu4VNKEKGP+O61JAwaettSoA05m3JLg2zjHFPBguv6x8v65LMu7FNUkr5no+AAAAAAAAAAAAAAAAABhA3DjeK0dzWCbsfL2+rK7hxvcCSRdnGO5qifB/1qg/fWvnWzTp5DC1VQL+x6b2KD4OZf4faJ4p/koT96pdvRKGucrer2GtBjl4AMDqVQEAx7cYAKDrXTPpiTDCb4778Jcw/stl+ZUlr9L/Ryd9MMz02eIYqpigFgEHxT6vxjG2aPFaVG1gb/PAC1UZUHDELi0do/HxNUYFLjxd5z4oEESBN0vkdj4AAAAAAAAAAAAAAAAAGEAKxbmTPpmjKbxH0uReX1bX8PnbP+l5G1pqv1yafgXLo/y/G+bqe/+vON9FJeO98vuPmbcF6Ib5X1sN4IIw1ydXjUfm+nQx7qHZ6f67ZcIw17GONAU41L92mf3zm2e6r29eEl9Z/qdUzf3rIbVdKIYJf0aY+5uZB0/MmHH8hZO+n/SYeUCBB1a0dn80vs8l3Z70nHkgwQql68wDDzC4OeM+KBBjZ1MgAgAAAAAAAAAAAAAAAACMUfIPANjVVFZ9LODG9trmWd9v1pkLGePnmdqj5HO+jZKuCsP8elPrBv+5jPRVki63zpX9b0aXhDE/d4xLVQkmJ20f5vSHk7ZM2sS8ZcI6sX25AsCPkj6UtG5ss1X8fs8w8Y9LOi3pN+Zl7x+MOa4ew1NJfzbPiNdaXM1UmaCZ8vgeWKCgClUBuMtUzaK1+6OABwUa/KFqLKeYtxlovzx/obhq0i9taKBJWarEsHrb5wEAAAAAAAAAAAAAAACAASX/AIDdbOwEAKiH/BcazIUy9fcd5hgyjadvYhvdp7PCVH7YPFt+jvjd7ObZ6092yNhvRZcm7RBjKrdH+GHSHUn/CONegQq/SyrEf5eDJ/6d9HvzagL6+XVhxKvVwQuxncxvBUCorP9DcVyV/J9iXvlA26siQ2vtCHyeNd5Px33TOa41bxcwfPUGD3RQO4Mj4jrfirGqEoECGYbPzPcqBzNknq9QnCXpK3HMenOvdhMHjujaAQAAAAAAAAAAAAAAAGAUkH8AwEeT3tHry+o4bhZvFCZ1vXlQVruyyev3Zff9ZzMvPT+vNcoQd2N4zzC8ZXIrC37Vqt+tEYZ4r83/spQBr0z4Cea96zc3L4uv/vXK2FfJfhn66l3/as2cvRy/ey6uSUEN/zUPepDJf2fS38wrKxyTtHvSSklfNa8IoG0PLZ13ZPd1saRvmFdSUCuAU+I+1WthoOALGfYLJe1iXgHhmbiu/5kHa+iaVLVBFRqGC/RQQMnKSe+yLBO/UNwm6coGc39GaT4AAAAAAAAAAAAAAAAAYAxCAMDI8Oz7Ayy7HPsjJVO6/r4q2T9n0nZJpydtkGkOV7LoZX6rt72yy7et+r36zp8axnmvjf+yNCfnl8x0H6OM8n3MKwGohP2FSX8MY/yfVfs9at7aQL9Tmf+fJ51sbuh/ImmLpGWSJlmtIe/l8a+Nc//a2imFXyh+IOmvMSZl28u8n6Fmm/ExDrUY+EVsp3MroEFVDhSc8D2rVDf4TOleNT7vMrHPuebtCCbW2WaBOHa9lhOSqhfsN2R+AAAAAAAAAAAAAAAAAGAMQADAyCgU32OebZ01D79NWjNjX5nVyix/LOlG83L59Q3bQnG+pOPMs8rLRvI88TsZ68ubVwbIMoR7JV3bt6quQ5UKZjXPpp8UmitpXfMsee1zcpjtk2I7ba+y9zPF/hPNgyfqZeNPn3SmeeWA22y41guN7+3spf19TlVxQUELC1f9Xua/WgMcbx60oOALmf/K+peB/15TBr9fS/ne3JO08TDn1bXJ3H8mruHAOtvo3Nuatz6oN+8KQPixNdNyAAAAAAAAAAAAAAAAAABGGQQAZOPG81LmJezH1/xu+6SbMuZAZegPt9oy7m5mK5P9UvPy8ipZf8KQY1e2V3l5ZYI/Hgbz78Jcni5+ryoEO5n3q++14V8rmfo3JG3YYH5l2q9YNf6vmcrfj/x+qSKDMuDVZuD7Vi+DvrnjyGRXgMdvYt5lyG8U60El+o8wr16g+1IOvPhd3ItFrdx+QJ+DQvFT5i0PdI0nmbL8G59bVSGuNjfy7zevLrC6Vbc08DYFX8mYd41XrQjWrDnuO5Pel7TkiOYEAAAAAAAAAAAAAAAAAAYAAgCy8fL6Kl1/sXk2+rj4uYz5g817vNebg3NMRn3lODK6lan/9aRbzHvcazuVu9+8wfmVZX5qmLovhME8R9XvF0k6Osd7l7cU5PBjy65uoIx+ldAvVwBQpYMl2rhf7w3zW6a82gis3MaxVIVgG/NWDpr/XyV9wzwoYIp51r+M/cuSPpe0trnhP77qGNPHPfpL0otJdyV9LGlCg/OqDcB3Yz50HU8nXZ70EdNn1bfR+ts46daMeb+pdJ5pj7t10s+Sdh/xnAAAAAAAAAAAAAAAAABAn0MAQDae7a0+9I+HuTxj/Hwe88z9N+pcv0q971UykH1bBQ5smHSWebn4stn9QvxsnoxzK9t8uzCblQ1+vik7vtpM9+z5s3O8d3lL13p70uIlM3zoNSoA4D1Vc6I5HXmGuhvwCph4Ps77yTaOpSoAKyRdE/dZRvxjcd/038rSVwuAzZLmrXt9fhxd457m1R5UBeBHpeNmn1dVIvZLerJqHt+Mcejni8Z2Ck75bMYaVOWAL9cc96ike2OOJ494XgAAAAAAAAAAAAAAAACgjyEAoD5uAMvcVZa1Ssof8bZx6pn5P65z7eoXrz72y8Z2k5M+mFSoMrnLujPpoAbnXy7p22H+KgBhK6vt664y716KvtdGfyNp7LuUjO2h15hvAIAfUyb5v8JA/4llGfP191Vm/YJJayXtaF5m/3arlPlXIIYqOJyStEPSwk0cc1x8xi6ySmDCvg3H5QEjl9aZy5vNTf8lzKsLqFrA5bHuqrf7nykQonI8BaGcH+f/ZdIaTc8JAAAAAAAAAAAAAAAAAAwQBADUp1Cczbz8/4thsF7xtuHrPdnrZd4rK3ydMGdl/m9rXoq+Xma8SsqvlnHuCUm7mgcJyLT9vZUrCky73XpJ/8zx3nVCz5gHRQxdE50JAHh/0gXmmfHXmZfgr9+CYOi+CyXtbB44IKNeZf6nxhpQEMBz5kEBC4xgXDL9FZigKgA/K42r8TgOjW1r5/OOpC+aByqoWsBWsU6qt322dA4/lgIQVMni5vid2gPs2fL4AQAAAAAAAAAAAAAAAGAAIACgPoXiUmFcvxXmr4zsVczNfWXen1d1zeUs/e2T5ghj9sPm/eHrzdFjYfDW7wXv5u43wnxWOfcdS2b50O02MC/r3muTv5FUMv98K/evn3b8nQgAUGn8k+KeaO4+Zs1UAXCjfJUw1xVAoEz/+5L+bZ6NL/NfgQCfNwWHtD6uBcwrQaiKwN9L48rednzc2/sz5lSBBIeYgkJ8PR6d9IBV2gForGdUHWvPqnXyRNJxTc0JAAAAAAAAAAAAAAAAAAwYBADUxw3YC2uubRfzPvOrJZ0VP5NJ/3QYw5Ot0jrgDxnzMzUM8fUanFuBBH8Ns/hKU2n6+ttt2MAk7he9lHRJ0jx1xp9/AIAfd/+kp8yDMk6zesETwx9jctxnlduf0zyDXln2V5gHdzRXVWDaY6p8/13mQRFnWFYAiG+7uFWCQLKCAHaJ9aaKEafHNWv7Z0r/78fR70+JuSjvqzYA87U8fgAAAAAAAAAAAAAAAADocwgAqI+Xgq8tr3+MqQ2Am7Pfi5/JWFWlgNnDbF3RvDrAqxnzo5L+BybNnHHeCWGEyyRWBvoXMs1mD1K4r0PGfV5S1vzvrLsBAGvGvVKm+xql+9L6MXQvlV0/Xfz3Rual++8LQ33yCI6pCgO/Njfp1Z5g/Qbbam7WjnVQLwhAc6Y2BcvFmlnUPChF2z9qqoLgx9H4L4mfl/dVZYp1Wh4/AAAAAAAAAAAAAAAAAPQ5BAAMxc1XlVh/uubazg7DddYwmGW0KhBAJftVQn6mpO8m/a/B/Cg44L2WberLEL8gTF9lmy/fYJzrm2eC99rkbyQFPCjbfa6Mee5EAIBaMLzTvB3ATHXOOV/SquYVFLZM+kDSJuaBAzLShwZn+DH1uw8lbWMq6d/6uLQ+vhzr4+Gk4xtsOy7G/33zIIp6cytTX8EVqlAwfVzTL5LuTjrS3PzXPKjqwBtV+6m9wZ4tjx8AAAAAAAAAAAAAAAAA+hwCAIbipulJNaapdH0Y1uUe7Z+2aoPee62rasCbGXPzpHlP+tkbnPvgpDvNe7V/J2nGBtsqkODaHO9dJ6QgisPrXvPQAACZ1os2cX80/zLT5zWvuCATfyGrV+rft5Xhv2nMreZULRj+nPS3uKfXxzxelXRR0k9jLDskrWQy0ivHm2QKZsiq4DD82D+YdHnSK0lXm5v39SsUqPVDobh60gN11uJbsc6eiXU3ObZ/f9J+cb0zJr0v6bGa/aaUrg8AAAAAAAAAAAAAAAAARhkEAAzFTeWf17k2Gakbhak8h5XL2num9QJJfzTPeM+am9OTlm1wXpnLyuBWZvcNSbsNM85Vw7DutcnfSJqzja1eIEMlAOC12FbVE5SJr1L5Kn+vDP3NzbPuPxJG9/5JXzRlzxeKP4r5+rZ5ZYaJVceeJe7jx5N+kPSnpH+bBySUAw7q6Y2Y/4eSrkk6N86nIANl5E8/wlVVHtdi5i0jZN4/mLSF1Qtc8G3LVSUUtPBExnjfjHGuGutQ162ABwUpzGYecPJUzT4KRPlhW9cBAAAAAAAAAAAAADBmcYNDRpFKRC9tnk24Wpge0rvjZ8uYlxeeN/5oP6HXQ4cO4aaOMjVnDZNGptLCYQy9K6T/XiiMnDnMMzmnG/7gUBc3bGeMz5YMb5m1i1TN+WJxD3Qv5ox7M9FG0jt80CAAYCheWv+COtf2atJOVpv9rf/3OazNtK42aWUob15aW9nnXSPMXG1/Vumd0Xicy5SM3N6b/FlSlvv18Zwb+lmaNgBALQ9uNm+zoAz8c+MeXJx0ZRxH1RWmmJvhL5sHWyhrf1/zZ6UM8AlJS5iCJzxA4DbLrsjQjLSvSvYrgODIuIfzj2xhWTmrf+9YKzLmvzXMmtCza/VYF69kjFFBC/uYPsvT7quqAEclPVuz/csxt9nVJQAAAAAAAAAAAAAAwMp/qJ/F3ERc3ryfsMr97pV0aNI3wqxRZulZodPNsxOVEfgV8xLFytjbyjwDcuUwM+YxzwQc/YbkaMGN/hnNDdbFk1YwN/hkLn447rNKNX8+6Yi4/19LOjb++0tJnwmzSKWoN401tUIcb84wk+r3Eh+rVEqDy9hfMeZcmcTbJe2R9H/mGb3qxX1MzPkxMd+6FyrrLhP7Q7Gf9leQzpLmpeEVHDB6gjF8fX6iDYO0VjJe5+j1ZbWF93j/c8b1HVhaX5Vt9dxXgNfVYazW20cZ5SdNs1/98+r5f495lrqeAY0DwTxI6PAc713eeqT0PMsef20AwFvxrwztV2M+NXdFcxNex3sg5kjBABfG53p8HO8d5u/Nrybd3oHreTHpirhPK494nXv7iEvMDf1bzL8zNH63u5H/QIOxydBfo2YffW84PeawetupsV7nG9H4AQAAAAAAAAAAAAYSN+7a1XgbDcZc+TraVf7jyuMe5TMuNxxloinDfzNzE1FZjCrhLCOnXu/e4TIOZXjcGn/UP8XclJQZuZR5pqMymafr2zXm62a6HDQ4nyNfU9Obl/HWPVLghsx+ZQYr+ONX5j2np4Qh00pWqoyiR2NN6TgKGFE5bJldi8f6m3lg5iovfM6V8Tu7uTkv01/lxlUmXGXBC0nXmWdfv9jCfMsgU3bxA7H/b5K+Zx6QoeAcBWHIfJ0z5n1wAwL8Gj7e4jOqkT5ijXrcDwIeAHJDxvUdbaoYUdlWQV+bWHZ2toxsZaEv2HCd+PPuPPOe7sp237mJcc5R2q69DPdOSab+X0xGefb4awMA9N67N+kfSdcmXZ70e/NqAMrm/7p5oI6CeHac5thu/m9vbqzXGt55S+/1cvCBPj+tPXf9OXVsXPNLSeuavkcMv8+vLTvIRNUE9NmbvmofBRb8KWMfre/lWxo3AAAAAAAAAAAAwMDiZtJs8Yf12Uao2eOP0YNbXrVirE2O65k0wrmYI/ad2PIfyRuPa/Y2xjWp6v6OzLirmL0y/9czzyKWUdiKydiqZEjKGFHFAJkfC8X5+ysQwMdTLrMuI3zeEWqh+Bz1dzsEXwu6ZhnBKiW/q7lZdYs17geeh2T6yGSTmbRxrG19PkZ3pYjK509zrjLoMrB/Zp7126i/d15SYIB6r8uM3CjW6wTrdiBAZe1NbEPKEv5YjnOzfXxu2xlTlrqzrgvFTyXdkXF9CixZtmpbPedOyFh3MnjvM6+KkN073gOd5ov1q33ONJV9H36cuvdqKfO0VTLo+0VTTFUMGo+/NgDgtKR1zL93NBfQVPlOcFDMdTev8b/m1VsmtbQ2/doUuKGgEQWIfMH0ORx+P1UwubHBvVbViIWqttc79O9xjtpt9V1i3abHDAAAAAAAAAAAADDQeEbXJfFH0+tGKP2B9vL4g3R/m5dZeJlrmcwyF29ocy6Uzbhb6Y/k7Y9Lpv2WMabrRzim62NcyoxboeV75GaNDAqZjsoCfNDc6K0uY9wJ6dgymRRkIMPnX0nfN28z0Li0dLfwuZHpcEWMTyba7SOUMkFltmVnkPYDfr0yc05Puss8i/XFLqwHSZm/r8b6U4UAfV4PM29BMbgBSMNRKC5q3lrjnKR/m2dNv2TdMf8lVfV4JeZdJqCeR6ryoEzwxpm8+c6DnocfMK84ck7824rOiP2uz3Furqk6dqvjaSS1TFm1K+va3933ZFyfrmu1qm2XNe9DXy8LX73qTxt2TbgRrrYD5RLvMnInNznWd8X5X+vS2m9GyjhXq5v5m7huBQCUP7e6blU0ab7yi5vvCoD6j7VebSeP56/exb+MdZAd5DHtmBW0oKz/W+PaC6X7OPx++l6mdiXPZoxHlRLWjm01h6pKNMXqPxfVQmHzpsYLAAAAAAAAAAAAMPAUigfEH+1fiT9ij0Ta97GkU009ugcRz5A/KKe5kA6xZg2NxuNSZunHqo7bzphUJvh9JhOiuXPrj/Yq47xv0h/Msw2fs+6bDmXJ8Hky6e4wEJS1umTbc9wOnpGq0vdPx/jakeb1/NI96kc88/ZQ84AhrQVl43fLgM4yo2SCq0/2TeblspVNO1uvpyoXZPyqx7WXYFegg4ytZ3o855KCPPQ8edw8GOGXb38WmzUERz4nqrShnvTFEerp+PelHOfjxZpj5yV9vrbqynouFD8X66ve9f3OypnTnnmuCjCP2dBgHz3D9J5YsYnzzRzrWn3uHzZv79FcNQmvHHBizvewXV1sMpeHuwZ9P/LPdDl4QtfR/DvMqy/IEFfwU6/ew7rveg7pPbCFyaRvbuzLmVct0bXfn7SKDRf04N9BFDBxRsZYFHyzTdXcqkXM83XWpqTgvA81PdcAAAAAAAAAAAAAA433ln0qhz8Kyzj/jg1+AMAzOf2R/POWXwDAHjn90f75+AP58AEAXuJ726SfxB/OX8r4o3qv9GyM69yYHxmD3S8DXwkAUGBCHn2pz7dyRmM/4KbKCrGe1Ztaxn8n2z6MVJp7GYmqRKKs2rVsUPvUe9br6ualtq8wz5KuV9K6X6TPoqpfqJ+73ifDG8AjnxuV7/+s9dezqFOSwatqJ90IAPhi0kMZ4/irqdKDb6fs852sfvb938wrg0yIbcul6oc+l/04F5i/k5TN33xmtr8T97HOtxtpVpq3z5XGNfzYVQFg9Ri77u/x1mwAQKG4sPnan2L9sf4VUPjnuOdzNDH++WOetK8CiBTcMnPGtjO9vW4KxVnM22z8rc4YVDVnz6rtFISR9R6+M2mHpuYaAAAAAAAAAAAAYOApFD9tXtK53T8GK5PvmzbYAQAyr/IKAGjOEBh+XOUKAO2OR38UV6DHe224AAAvO324edZxsQfGQqsmxI2x9ja1PNoutIIHAKgktTJi88jI/FXpHvUa7zevUv8fNS9HLqOln03osnQPppiXed/dvIJFc6W1e40bpsuYZ9NrHdzfB/PZihQYolYWKgGvdiqNy6GPbI4U6KPqKv1ggHZjLXerAkCjAIBbSuPw7RQYtn+dbWSufjZ+L5Nbz0S1rFDG+nQ159IzU88WVXJRIIGywlerN6yMsfZbAIDa4mzY5Ninizk5yjz7X4b1nE3sp6oHn0y6rQ+ut1oy8hV0tasN9+719h1q+1CuYHKw1XtGeCl/BXApAHHh+JmCB/Yzb3tQfX4Fnh4Q+8xu3tIqa6wKUtq+qfsEAAAAAAAAAAAAMPAQAOAQAFDOTlR55+9apTfzIEhmoFodXBRzJXOpO9nfozEAwD8LahUhk+qGPri/I5EqVvzDvBqAAlr6+7nk5tX7zU1Bmeh5VJPoldQm5LqkL5uXO89v7gkA6Axu3mcFnMio3za2Uxb6l2p+rxYc6kmvnvDK+Fcf9m+YG66qHjK+5lxqbaH30LNxH/UZXaSFsb7TvNrQy31wj96Ka22ljL+CqyabB0soa324tgEKYvqEeaWEXl9rPSkI4FJTef1GLUD8uvUs1rtSz7fvltbM0O30TlXgmVpP6DvZQvHzxczbvLxglc+/gkC+YF6pRnO6e4Nx6rm6ddP3CQAAAAAAAAAAAGCgIQDAGcsBAJ49p+y8TeKP7v2e9d9IypCUmbWUlUtRd5LRFgDgppSyKFXO/dk+uJ/tSlnpykhXQENzvaq7iWf9K7tVZbTVP32QP3v15l6VGDY2N+fab9FBAEBn8Kz+OzPGodYaH4ntFjc3+8u/0zvl++bGrp6FMmkPM8/sl0G/XJ1z6V2rjHEF6SgbXJUCmqvc4sED+iz/y/J53uah40vzkjf+7lcAhdb7jX1wnY2ke6kWMasPc01aH3+N9aGAvffU2Wa6WB9qN3OzeUWUea3yrv2tVYIA9IxRq5RZYpv/azDGW5M2yv0+AQAAAAAAAAAAAPQlBAA4YzUAwA1IZR9vZm6qDEKZ9+H0uHmmoMqpZ2ck5sFoCgAoFOcyN1v+3gf3MG/JXN/QZBT1C54RK/NfASsP98EcdUo3Je1iXsa8vcocBAB0hkLx4+Zma71xPGn+DlKgmJ51x8f8K/ta7UGWj2PIgD3Q/D2jsT9oCsQaei5tpyoCChDQ94Ytm1oXXl1AhvjJfXBvqqUgl9af2f7uHRfzqmeBghsmma/xRc1N8ELMUa+vsRkpeEmBY5Mtq+2KP+9+EvderSU2qLON3qkKQrsnjqvgB1VAmDXWwJLm7YkUBPBirKWZ49iHNhif3mvNt5oAAAAAAAAAAAAAGGgIAHDGbgCAMuc2jzUwmkw1GQM/N5WW7mQP+NESAOAG1Ncsuw/4aNC15mZj+5no7c+3jD+V9v6WefZsr+em01JQjgId5rN2Po8EAHQGN1yzSszL2JUBqxYxSySdYP581bNqgdhfxuy+5u0AymNX64ChpfG9jYBMYAWbKTjkfU2MTya5qroc3wf3pVbKVN+rhbkeH/Ml01qG/5zmhv/7zKshnJJ0hw1mMJ6+RxxWurb6164gs8PNzXsFlnzIhraI0DtV30nuqjquWorsYJWgCQX3/c28koAqAOj9pdY/RzUY29+s3E4AAAAAAAAAAAAAYNRDAIAzFgMA3NDZOv7QPsg9x+tJBuHTSb8wGSydYjQEALgRJUPu0ZyuoV8lQ02Zo9t3dX7rz/nySaebZ1GPBTNbzxe9I040GcAjnzcCADpBobi+eWn1euN4zvx7wkzmz7rPJ/3UymXZfX+9o26wyvNDxqxKvS9W51wKIrjEvPy/ysY3zsr2d+CO5iXjn++D+1Kr+63ZAABvtaOWGBeaBz/807z1whTzIBkFW7wQczOIa1yfc70L3231vgt6tSGtlWdj272tNljAAyRWT7q96rh6dl9h5ZYBbvivmfSDpH3M32EKLPlaxrheSbqg7pgAAAAAAAAAAAAARiUEADhjJwBgbasEACjL7nJzs6bXxkGnzAiZ2t+zTmV9D3oAgJdNPs3cfBrN5n9ZMtfUDuCDXZvjoXO+hrmB+lQfzEc3pc+jWh18s7TuRjZ3BAB0As+o/knGOJTtf5C5eS2jVdnqi1u5kkOh+H7z4IEXq/ZRiXeVxl+wzrmWNS//ruv7mZVbCNQf1xbmlVzUnua5Prgntffnj+ZZ+4s0Oc8K/Lk4rkWmtt69MvtHUwCeruns0joZev2qOKR2Q8XYVsEk89Zsowx/mfnX2bTvJAUN/Ma8aoK2mcl8LeodNjH++xsZY9L301Otk9WAAAAAAAAAAAAAAPoKAgCcsRMAoKy5CfHv6dZ/pkrekrnyQNJ+1gkjbZADAHzcysh+wjpvQL0YcyQj73rzTPwrzMuOy+hRyWsFa6gcfqfNXVWGONf0Geg2bv5/3/J55jaS7qdM2Mdjbq+Pua6e89vM+7Q/k9PabUa6t1OSjjVlA7c+fwQAdALPzP5KrJnacSh7+rOxjfesr+ynKgA/Nn+GVO+jz7uyseepOY+el6uZtxrRGpVh+66abWZIWs68lLzW65PWnwa52h3sWrpGZaQ3N88rJ13TB2PvpKbGelB5/0l17q2qA5SDn44bcv99uxnNg0peqDmunpsq+T9b1ba+Jj0o5VsZY1KVo0OaukcAAAAAAAAAAAAAowICAJzRHwBQLokvA2Jy0pFJ/2nzmDKLlNH7d/OsRpnXyuj8obnJqfK8yi4/I+nX5pnX6sOukskKPOiWqaNMS5VaXs+yehOP/P4MZgCAmyUy2B7q0JzLALwr7rkyi2Xa6Fmzm3m/cbWe+IC5wflhcyNt31iXMhSVWase4p2qTqH7pcoQMjC7kxXqpuZJXZhzzd1pMZflOd825voDMfea853NS3DLUJcRq3YZV5j3NK9nBOelcn/4A6xZ47QyhzJbP9fBsfWTNE8ftM4ELikI7F2lf/3/ZaDuFfe+dhxaC5+xWjPX99s/6Z46+yhbe3erDfJwA3hD8+e/3knqB79Q1e/VI37bWItTrH+r02js/0hapcV5X8T8GTAWAlj0DFq+5vqnjznQdw+9/5WVv0LGXH3Hhn431Xq4J9bQLDXbL5Z0csZY1I5ii6pt5zStu0Jx1pbuHwAAAAAAAAAAAMDAQACAM/oDAMq9eWVCygC8aoTHkXGjnsWXmZcxl4Gze9KmJuNaf8z3Hs/6Y7wMpqWTVjJvPbBJ0i7m2aT6474y/P6e0/obTjJcfpS0pOVp+A5iAICb3qqIcHsO462VMs4V5CHT/8BYFyovrtLPw7dh8DLjWjMq/S3TUUagyoV3ojKAKkMo6KA1E3rkc36k1TdL213XmnNlFf845lxzpzLrzZlbbsppfKuaZ+3q2aXP9tXmVRk6UR3g1Vh/6ofefFCOG3efNA8imhL/tqL74r4/meO1/C+O2epYsjQlpLFu0vR9bAV/3ynjX+X7J8XPZKpeVOf6Xox1NWvV/lozS8e6qw0WmRpz8h5TJve05501aZuqNbV/rL2JcTw9l67owHrLUxq7MtwVNNNc6f/K9c8S9/R/Nvpbrqi6yHbTrAHP1tfaU1USmfmnmypC1J+rg80DmurNv4IKl7Jpq1GoBcDX62yv85xl5UATH4OeIbubvqcAAAAAAAAAAAAAjEoIAHBGfwDAG/HHdGUAn9fidWpflexVyXD1dVY/6PWttndva9clo1fBAspOVjDAjeZmYyczPpWV+hEbSenx7OsYrAAAL628o408ACRLMglV3l/VH2T6DO393fpYlaWsLM09ky40N0XzzEx/Ndb00lbOhO4Ebm7qGvIMuFBAz/MxfmXRylTNp5qBr2kdSxUDlK2s9gEyzF/Pec2otPyl5lVJJjY5tpnNA42+nHRU/NuKvmRemv43OV7HL5OOMa9y0ep4sqRrO9I8YKm5uWntHr/T/POkIKw1zD9riyQdXec+qwy7qjXMEvvKQFU7gGOtfiCFnuFa65OHrEd/z+5Ste2OMRYFC5wYY8pzjXVCCkZSANzInht+vTeZP396fS2dltbTojXXr8+wWpDoWa7vImtnzNOWsV29474c62iOqu21fk+os62qFOmzOc58nSsIUu8qBQSu3PL9AwAAAAAAAAAAABgICABwxk4AwPnxB/Fm9lEmp8yOe5N+bp3qR+2m9Orm2Xv/ss72gZfhsIblVQVg8AIAVjFvx5DXfMqIVmDFlebBFXN3aNwyzdSy4GbLNwhA5uY34/j5twLw9bG8eRWDvDJ+X4v1prYbKhHf2WeuB/uotUenWgPI7F64I/Nf/3r0TN0tx/GrncJglRL39a77KbP/i6aAHV+rKr//aM31qerLp6ycye0BLSta9jOvmHS21Wb/+76q4PDx2E7PeFUIURWC82zafu/9qDdijP+ONdt8IJm3WFD2//zm7x9V0enX9gZ5Ss+ojWrmYqaky82DxhSAsn7GnOm9+jvLbhWkIJ41rfzc8GCxY+psd0nS5ubrexHzIEbdRwUeLtf0PQQAAAAAAAAAAAAYKAgAcEZ/AECrkjmjDGNlOn4whxlu9npVHllZwZ3qQa5rUt/zoebUyMY7OAEAbkJ9L8c1/lYcS+Xi57dmSvy3fw3bJ/3F8g0QkQm6jnXi2eWVLmRyPZfj51KBPMpobf/50vx1qHf77ubtHfIOztHcKJAh/0z3+teiPvN75Th+ZSLnV1Wk03gm9ALmPeyVha6AsI/E80FVWX5cc33K8v/Y259v/6yrfUCWga3+7irfPjQ73ud+71hDqgBxZqznQSiHr7L/Cp7aPOZguhbmXM8BBYrIjL63D66lW9La+njNXCgA4A/m72K1nNggY870bpVJX8w4ttbf3qXjVdbloTXbKHjgePOKFXObl/4v/+4HpvUOAAAAAAAAAAAAMCohAMAhAKBW/0z6grm5PVMOM9zs9aoagEr0fivWVN7XJeNJBtcqOY13kAIAVIb+VsvOqGxVMvpUTn2ytWKGtXcNKh8tI+2ynNeFWhcslfNY9dlVtvNTlp9p/lfz7PVJ1o2Ai8q1yDRWBvPG5iXv85x7rcdzTZnR3bmWWiOwXe1m3QzGaBc3+hdPutvcRH0j7um65uas2sRUZ+M/lLRT7Kt18O7YN2tNq4rLmnWfCYXiPObVBMr3XefJu7VEs3qtwTXUSgFpClbQs37GutfWeM4138fFcXp1vb3QG3Hd81bNheZPLV0U+KMKARs3mLf9k+7IOLbunSqTrB7b6nP9qZpt/py0tXnp//WS7q/6nfbN53sAAAAAAAAAAAAAQN9BAIBDAEC1ZK7ual4mevocZrfVa1aJ6WWSvmr1e0y3q1tL15fPWPs/AMANvwXjvr6U0xzKSDmudNxu45/VXeM+5rUmVPb8A5ZXFro+N26U3pbTupD+ZN4zfXIuYxzZdc1q3hLg9Jw/kwqS0PO385n0+QcAfNQGKwBAz6wlrdICoDz/R5sH8yxq/i4vr9u/m/qx+76au09Ydv/6l2OdKlhkaEsHGcH+nSPPtdOKFMzwbfNqFh+JdaD3jAIgbol5qLfPqabn8kjfh56dflQPr7uXUvugVavmQgEAKt+vAIA/mqr+ZM/bRuZBAlnHvrt0L31bBUWphUU5wE3H/4z5mlUbFlUTqA6+OGOacQEAAAAAAAAAAACMKggAcAgAKOvC+CP6XDnMajvXLQN1JfNKAHmXh1bWqUyf9o3UwQgAUPn2L8cY85g/PS++m7R0ruNs7ZpkqB1kXkY6j2uSaaT+0YvnND6ZqDJU8+rzrbYHH+n559KvTUEA6tt+fs6fS7VKqF8OPN/xEwBQKC5hXoq+2hDVGtvO3KB9T9KN5mX6ZdauHfvqmXx6g7lQyfevNzi35n6fnNdNs3og6STz4DK97yeZtyRQdv7qSVuYV+zQc0CG/ynmn2EFG8lAnrmNOVfgw5d6dN29lkz+LavmQuvrAnODXq0ANmowb3rO612T9RxVwIkC0VRZQoGDWrd6v6s6gNapgrDUfmGPpAdr9tXvqQAAAAAAAAAAAAAAoxQCABwCAJTRqUy7rUpz0Q+4cb2ONc4AHKnOS1othzH2dwCAmyIyr2617KzdViTD8Jel+9JLvKrB8jFfeZXXlwG6aQ5jmzE+R1mlq1uRAhNk1Kp9wzw5zFw+uKmmXujlPvJ5zL8+Q4eZssc7O/axHgCgz87C5qX6q43Vp837ostMVasNtTaQaar2GCvHfpuZV7XImgtVC/hwg3PLcN87x7lvRZdaowATvz5VLljI/NmybPz3yFvg+Pt71aS9zPvd9+K6e62bTN9hKnOiNhMy/p+POWl0T1S6/yAbat5X69fm1RnUnkKBLY+YP3v1DFaw0hpJv6izn1oBrTTiewsAAAAAAAAAAADQ1xAA4IztAIAXk642z4CcNYfZzA+/L9vH+sqrd710bdIuOYyv3wMAZHZ+Ke5xHvOmMtnKiM2nVH571yYTWv2dn8ppbRTNe063Z0B7efUTcxiPAhtkkh2ZNF9Os5YfPv/7mmd95/XZlJnXfmBO43GP7QAAofXkxuwrNdciA19tJmSmKgBLFVj2M8+Sl5m6l2VX3VAwQcFkmmefd07zbOy85r4VqcLEil2cZYu5/GHM67M9uu5e656kA6rmRAEAfzZ/J6m6xHrDzKGCThoFAapSxcdiW1Va+FnSweYtjBTQoTYA9QII1BJguY7efwAAAAAAAAAAAICeQQCAM3YDAJS9q+zwnU3Zdv2Im1VnWX79698KQ+BwU9Zne2Pr3wAAz55Uaeu7chqbSisfYcoe7hfczJU5lFeAg0p/L9PGeNS6Yqf4TLU7Fl3T5bH+21unncBNYlWYUEWIYk7zr7X6mY5eLwEAmgNl+avixcs116L337mm8vi+nVpZyPxXsMci5uXxs+bh0aRja84zXWmdVP5f71m9a/IM5mpWf036YBfneFx8Nl7owbX2k5SR/8W314FXl7g+1p7W2tD3XfW68TV4gk3brqJaCkA63CpBK6vEOfT/q5lX+6m33/GmigEAAAAAAAAAAAAAoxICAJyxGwAgI/yrOcxg5/A/6r8n/tCfV7l3mTIqd91exYP+DgCYL9Z0XmvlGhsuW7PbuNEjw/3RnK5RhvvWbYxHWad5ZP/LIJUZvpH1Q7WFRhSKG5pnk+dh6iqL/Jyk2Ts4XgIAvBT/hVY/cOZO86zr8TX7qJT9TxrMw5VJ28S2Kqev58+CppYYlWMoI1ul2WsDD7qh+0zVULo7zzK4syomjBU9kXSUlU19fbYr7Se0nt5dM2faZjHz72TTx376jD2WcXy9y0+x2u+evq8CA6Zk7Kff9U8wGwAAAAAAAAAAAECuEADgjM0AABl2vylde7/j2eyXWL5mygUm8769cfVzAMBa5lmvec3Xx00lvPsJN4tkKv4zp/l/wPQcGPl4tk26KodxqK3Bz3Ocqc5SKJ5m3kM+j3Wm9hybd3CsBAAUipPjntUrS/+cebn8CTX7vN/8mZk1Dwqomie2lcmrdg5fsepnrAdzrW9uCucVzNWsdK0/6fI8/zTHz8WgSs+yr5kCQdyUV0Z/uW2IyvAvXzNnWiP6XqL2IgvEz9Y2by9R7/haR+e+vW3lOKpccWGDcem779xdWwsAAAAAAAAAAAAAXYUAAGdsBgDcnLS39WN58VrcaJchMCXH67+sZCy0P67+CwDwkt3qtV3b43skklEjg/3dfblWPAjgx+amYrvXqpYY3zAFFbQ+DgWpyOjKo9e3SmSv04HZ6gwqre4VIvL4XD5ktaXk8x0rAQAq8e/tPJ7K+Lz/xzzjf4aqfbYwr5BRbw6UXb+/+fNQATmbxrFl2q5cdQxVBlCJ9vut+20AdL4/WbdM30Jx3aQbLJ/3wiCrOgBA5v5qVll3x5qM+sqcaf0sYP4M8EoU/nN9ZhtVs1HAytI18//ZpLsztlf1AQVrzdyVtQAAAAAAAAAAAADQdQgAcMZeAIBMCZXfXSiH2es8bvIuZV5qPK/MUWUab9PmuPo1AGAl84zcPOZJZsmRpvL2/Uqh+AnLNntakdbWmaW11voYFCAhw7NdY1Pm2A+t3fYU3USVIfx5kkdpdwWtyKhtPQijubESAOCtM3a27Hd/uaz6PFX7bGPZQR5nmyqO+HZLJ11h/jy8xWqDrArFZZL+br0xxq8ztZPp7NxONAU9+ByM9fL/UrkFgLL/FRyiQJJi/E4m/dxVc6d1ubH5M1DBWCcnLRv7bmAeFFDvHL+zaQNN9Dy62LKfR4+YAqz6MaANAAAAAAAAAAAAIBcIAHDGXgDAPXG90+cwe93BMwhVVjovU0Xm1B5tjqlfAwA+HNfX7nhkZsuMWaOvP9uaMw8OyWNd/MFU7rz1MexnXimh3fMra3jX/Cepg3iAzkFJd+Vw/VNjHrXm8jfoCAAom9TvMc+0rndNepY9aF4FYELsk1XlQWbuweZl/9+ZdEDSi/E7fS/YyqrbCfjzUobt6zneg2aldbVDh+d2rqQfGeZ/WTLbDzV/RmiNqJWMqqQosGzPpJmq5k7fw/azShUVfU9RcJcqB6h1wIkZ56gEAPh5drDGzyK1xlmpo+sAAAAAAAAAAAAAoKcQAOCMvQAAZSqvn8PMdZdC8avmxlQec/Avk1nV3nj6LwDA1/IXLB8D6iXzst9ztTWmTuOm7h8tH1NRJueOLZ5fmavq991u+X+ZYqpAsPjwJ+0zCsVNzIMn8vhs6jOukvL5BygRAFAuxa8s6b/Hmsu6Nr0T5419sloAXJq0oXmWtrK3r61ZzzJ8J1WdeyHz6iSv5ngPmpVaFXymg/OqwApVAtF3qrFe+r+se5MOjPnRZ+9I8woTemeqqsT4qvnT70+I32tfBQOdlbS6+TNW60wVBWqrrKgFgCpLyPyfMfZ5OmM8OqZaxryrY+sAAAAAAAAAAAAAoOcQAOCMrQAAmTLHWD+XdM/CMwZvzWkelF34xTbH048BAMra/VlOc6TP9WHW7+Xo3dD8ubVvwEvKEv50i+dfIekvOZxb6+hLNkiVOcoUioskfTenz4GqTqilwMQOjJMAAOFmqUr3Fxtc25/ieaJt10v6Tc3vVWL9kKT5zY39L9e5//r9fFXnncf03M2nXUSrejTppA7OqTLct+vBdfWzbrZypZ1CcQHz57Tu/Y1WW2nFK0icbh54Vt7//lgvM8Xvz6n5vdbbWfE7BWCsaB50kPUcUgCAvuvNM/QGAgAAAAAAAAAAAIwWCABwxlYAwH9Lf5AfxP63nmF6dU7zIGPhiDbH048BADvZtFm4I5WMEmXMvs86YcTmjWeOPpzDdU8xmfCtnXtv84oS7Z5ba7uzJco7hZtvqjyRxzP0laTrk2Yzmc/5jpMAgDJ+vx5ocG3Pm5dTV/b1SuaZ+9W/V9uNtcyfg9tY/WfzkabgkMo5J5kqbFTaBHRTCnY4N/c1Vbk2va9368F19bNUIWKrmJ/Fzd9NCkJUMMnqNfO3YPy8NjjkAvMgKwUBbGTeuqJcBeC5pG+ZtwnQ/CtgLesZpHeaggfWs+rWAwAAAAAAAAAAAACjDgIAnLEVAKD+t5vlMGvdp1Bc3rzUex7zIOPrK22Op78CAHw8h+X0mVaJbpk1s1inDLM8KRQ/n3S3ucnz5gilfVViuvksYc+OljH6eA5zfoaphPig4ubn7TnMw9RYw0tadf/4fMZIAEAZtYFxE39qg+s72by8+jvj2VL+nMjEPcCU3e/vz69Y/bL+xyUtUXVOlWhf0/xd2+i8nZACS1SpY6J14pnmBrXm9IUeXFu/6hfmJfz1blol6clYQ6ckLV0zf6oi8ae4T9XH0HNdz3dVepmQdL5Vqr1MMf++pefwYuZtLbLaS+jnqvAyf+73HgAAAAAAAAAAAKCvIADAGVsBACoPv1oOs9Z9vHx0bRnqkWo0BgDIjPtpTvMjo+Ynbc1PN3Ej9gbzDM9nRyhlJauKwPFNnrPcc/pv1riXejOSYXicDXJpagUW5Regox7eHzQFoOQ7RgIAyqi1R6F4kWUbptItpgxutaXwagBqz/C6uZG6eBxnozhOvf1Psmqj1z8zc5lXzGj3MzMS3WUezNCZCjj+jjrPKn3sx7q+HvOtyg/V7RH0fWu+mrlbJOkqG7oe9W69OI6h9aMAkn/G7/4Sx1Wg2qbDjEXf77QeB/PzCgAAAAAAAAAAANA0BAA4YysA4GhTptwg4iXByz2E252H0RgAsE7S73NaJ2qR8Pm25qebFIpzmrLnC8V1zcuSj0Tvi3+b+3y4Kfoeq1QeaPcZum9pTQ0qheIaSWfmtP4UkHGg5W3WEQBQwTOqldV/b4Prkxl7iLn5uoF5kI2CM7a2cnCGZ2c/mLH/t5OWqzmvjqVn3XM53odmNSXWab6VJSrXpgz1Jcyrp+Txnhpk6bvlPubvSZX3PzR+rsAPmfUz1szdIknXWP2AlFtNbSZ8O5X7l5H/iPn3gRXNs/9PHmY82n4tG9TvqQAAAAAAAAAAAABNQwCAM3YCAGRS7pvL2HqBmysqHVzMYS5GYwDA7uYlkPNYKxXDZRBwM1PG0Izx70g0Y2j6Js+pbfc2rxrQ7nzfZsqwHmQKxWXNDd881p8yqPVOybciAgEA0+KG6HBVG2Syqoy7WrAcbx7kMTk+czJ2VVUmq4qAnte1AQAqlX+45dM2o1Xps7qt1ZrP+c3nOPPAoA1jXp/vwTX2i/6ctHnMywpJ55iX/78zaWWrbcPQOADgv6W1VNlWpv/3kvYzDwxUUMc/GoxFzxO1FxiMljYAAAAAAAAAAAAAbUEAgDN2AgB0fdsO8H2SuXJCrLd252I0BgB82TzDNY+1IiNmxbbmZ7TjZpIM76dymO9LTVmxg0yhuHDSV3Naf8qeVq/vBXIeIwEA1Xg2/onW+Jl6S1yntpWRq6oX42P/zZOuaLBvvQoAE8wzwPN6VrUifd/Ru37mDs+rgoMUBKDgiEd7cJ39IJX/X8r8vb2+edsHtY842+pVWWkcAKCfqarCJPPAk4lJq5i/f/X9bTdr3HZBVS726eg9BwAAAAAAAAAAAOgbCABwxk4AwD3mZZw70/+4G7jB+FgOczG6AgA8g/3H5qXT2x2HSjSrp/dcbc3PaMfNKBn3L+Yw58qOXavXl9QWheK85iXl83hWaQ3K8Fs05zESAFBLofiBWMdZ16hnip67s9XZV++6uxrsq+8Fy9TsIwN3vqTr4z7ndS+akYJ1jqt7LfnP63jzCgsKsLijy9fZa6m6w67mQVJ6Tu5u/px8JekAq/du8QCAv1p2NQm1mXivyfyfdj9VHvlWg7HovL8rHR8AAAAAAAAAAABgTEAAgDN2AgCus8E3Gb9i3su33bkYbQEA84fJkcc41GJBwQTNlcIfi7i5pzm/3zyrtd05/0HSSr2+rLbw5+hBOc2H1rGydpe0PEt2EwAwFJ+TI5KeaHCd55rKtk+734R4TjRqyXJi6R7WP69aC+RRPaMVKZhBWfmzd2Nq4zqVBa/vBAp4eKXL19srqXrHu+P6l076hnkLIt1vBUUMbcHgFUTUNiArAEDfMw9OmrVmv02S/tZgLKo8cEBX7jUAAAAAAAAAAABAX0AAgDN2AgAuefuP8oOKl7n/Tw5zMdoCANZMujqndaL5PbatuRnteMUFlULPq8e3DLKlen1ZbaGy6oXiJyyfigjqFS5DeuXS5yy/MRIAUA8v0V6Iea93nTKvd6vZZ56ki61xwMfXkhbPOOenkv6d471oRi/EmLt7zwrFOZO2T7rKvL3F1C5fd7ek63revCT/5Lh2GfQy9hX8cKNlVZYpFBeKe5MVJKHgjZ+avq9V9tFzeK+kpzP2eS7ptKQFu3KfAQAAAAAAAAAAAPoCAgCcsRMAcJ4Nel93DwB4KIe5GG0BANuZ9+rOY53cnfSFtuZmtONlrXewfMzut8wrWwx2iWrvy63nVR5BEVNjbte3etnCIx8jAQD18Hu3k2V/H1Af+2Otun1MobiGeVWZRvNzlGW1cVDFi0LxSuuuGS5z+WbrRXsTN6vVt17Z6i91+bq7JQWDXJa0RFyzqkTo86bM/yfN2y/MmjE/Cyb91jxAot6xX4r1MlfVPouaV5mot73eyZcnfagr9xcAAAAAAAAAAACgbyAAwBk7AQDKhFtm+BP3MQQAZI1F67dRL+5WdGvSPm3NzWhHJpSXo84yq1rVF0x90QcdN5Hzqoogg3QryzIMRzY+AgCycAP28xnXqefbr0vzV9n+g0n/GGZ+Dk1aION848zL8b+Q4/0YTrqOR+Jax9cdVyfxd8Y74xn7Whevu1vSvVw3aaa4XrXw+E78bkr8bkLG3KilytmW/UzVfN0T242LfTYwDxqot73u86ctzxYiAAAAAAAAAAAAAAMBAQDO2AkAONWy+jEPCgQAZI3lmJzmRbo2ace25ma04ybeCZZfT++bks5I+r55oM6g6Yfxr0qcNyoJ36pU2WJSjveNAIAynpFendE/fdKycR/rPc90b9et2n73pDuHmZ8DrTpoYOgY1Abgthzvx3BSUIlM6hUsy4juNP7eUDuAf3XxurshtexQhr++T5UNelVJucbc1FcbgBkty5BXAJQ//7Kqqqg9hUr9L2XltiD++bu1zraqFvAlqw4+8YCTiZnnBwAAAAAAAAAAABg1EADgjJ0AAJXKrd+PeVAgACBrLN/N6bMsXZG0WVtzM9opFBc2z17OK4tXppdKZOtZ+sQAqjxuZf/nWdp8V8vTYCcAoIIqK/j4tyutZ/+ZDNpVky6woZn5/0zau2r//czbhWTNzeul7at7tg8dg4z4X+d4P5qRzOi1LM/WEq3i73Y9P57q8rV3SjLmzzW1MSkHlfj6+pr59yq9b48YZk702Ty+zrqrvXdqoyAjX+0FDq0zhwoUODnW1vRx7AWS9jUFthWKs3T8/gIAAAAAAAAAAAD0FAIAnLETAHCMDX6fcQIA6o/lrKRiTuvkj0nrtDU3ox2/77+3fLPd0VDp+Tc5x/tGAEAZN1C/kXSpuVG7avxc5ur7zI35p6uuVc/d46r2P8C8JHvW3DxnngE+k8kU9ufluJoxzGx6Dvt3iG6tKVXt2NTyMoL92iaW1Np+eybd0gefsXalNaJ319o116c1dJG5Ia8qAGtkzF05YGCyeSuU5xqc69Wkd8d8z5t0ilWewQo8UoCAqgisZh7MMlvS+rHd1ebPk/xaigAAAAAAAAAAAAD0JQQAOGMnAOAoK2d6DioEANQbh4w8GS159dLWsVZra25GO4Xi0uatEvK47yhbeyTNmeN9IwCgmkLxs0l3mfdnVxuHza3Sv30j8yz1R+Jan4r/L5d31/eHRhUAtN9m5s9JvWPfUzr+0DFslXRZF9eUDOOvJy1h5Qzxkc3d7ElrJu1m3upAhv4yLewvI/viPviMtSOtiV+aAiqmvTbd88OS7jOvbPIDqzXevYrKJkmrV83nxy37e5gMfpX2X8n8nacM/7Pjd6rE8qB5JZyVzc3/Bc0/nwXz76gPxL6tBWoAAAAAAAAAAAAADBwEADhjJwDgiKSFcpix3kEAQO0Y1Nd4knl/7ldzWicyTJZra25GO5of73/+Zo6fTzRUeyXNleN9IwCgmkJxA/Pe7LoWvf9U/eMjMU96vr3XPHtaRr8ys2VYlwME9G5q1Mdev1s3tl0y6fCk35p/dsZXjWF+8woEL3VpTclI1vNfPeLXMzeiZ7Fme8P7M1cBQDKrzzRvjaDvUTfEelAm+/JJK5bWbrlf/dDjqCy9yuYPahCRvvedY15NYXzNtSm4Qm0k9E66Lmmnmt+Pj/m7KNbFdHEPPmDTVp2olp61T8Za0vYbmldhUduRG5OONm9BMF2c/+A4twI+VPVBVQgmNn2fAQAAAAAAAAAAAAYWAgCcsRMAoIy8BXOYsd5BAEDtGGSkqBTyzZafGf3L0nVBNp5J+p8c5xzVl3rIEwDQKRQQ5u1DymXUlUl9X8yRjPEJ5s84lWaXwf2npPnMTfAtrXEJ+79Yuey7ysMXiuclPZH0bfN37riqcWyXdGuX15YCGv5gbkBvY56RL9N+2aSlzE3kxcwzyec0b1egkvLLmLdOeNg8mKB8PD0PVFlAxrbK0J+WtHNpvurPvQIFfmJetr7Xn7NW9XjSz6227L9fl9aGKiKosoSCOn5kCnYYuu4UDPJ6HEfzO0NpvWS3g9DaVNDV/HEO3bPfmK9JVV+YKX6ue6Z2R/fVjPe7OX5yAAAAAAAAAAAAAPoYAgAcAgAGBwIAasegAACZKXfkuE6UlbpoW3MzmvE5X93czJya47yjoSIAoNPoOegGafV16Xn2xaTFTWXyPTt7naQDzLOsZbTKMP9bg7nR82zF2HaHpH/Ez/WeVX/4marGoOfo16x32fAKBpBhfX3SpebmtLLbZeIfn/QJ85YIalegrPV61QqU7f5kzc80P9tmzLsqt3zXGve87zfp/hSTvmWqgjD0mnSv9X3qypgP3fOP12yj96aCLsoG/SXma0vrTOa9SvnXC6x60dzsnzOOo31UIeT9VcedO+5Z7X3Qvd0tp08MAAAAAAAAAAAAQJ9DAIBDAMDgQABAvTEoW7VRKe5WJeNr4bbmZjTjWdHrxvOCAIDOigCATlMo7ph0dZ1rU3b2saZMeN9OgS/TWbmkvb+ffm+V6gG1+pZ5Fr0yu1WO/dn4uYzh8636GePG8WbmWfS9WmtTQ29W6Y3Q6zHul6xx1Y/a54HeVftmzLueI6oY8FQPr7kVvR7X45/JeqX0vcS+gkQerloDi9TcZ2Xw31w1V6oisVf8ToEmCpqoVxVBgQffSZq9Zj2Oj//XcRWc8UKd+6BjDnb7IwAAAAAAAAAAAICmIQDAIQBgcCAAoN4Y1G/6zpzWiIyTswZ+nXQSNzSVDfy8EQDQaREA0GncpP9hxvXJnFbJ/pXq7CcDVgZvbfWAstQ2QH3uFzH/flA2zvWZ0WdHhv/MVcfTdkf1wZprpFY/73ou754x7+Pieh/tg+saTvqe+LOkNc2/L42vcz16F8mEVzUaletXSwe1QJi+ahsFCBxec80KFjgufq9nq8r6P1tnDHrPfnSaNVM57grmQSX1zH99P/3eNOMAAAAAAAAAAAAAGNUQAOAQADA4EABQbwwrJ/07pzUik+5Mq+3ZDBW81/Sm5tnABAB0VgQAdJpCcUbz919W9r3MWmVer1xn3z3Ms7nr7SfzV+9W9XU/p87vZcouXXUsmb9rm5dr71UrgLx1RdLWDeb+szZtr/p+0yPm7yV9DpexRt/xCsV5ko4xD+7QvkdbdSsZDxiZzzzj/9Wqc8i0P9s8OEBVEfRd8n8143gz1sWiVq5AUTmu1peC1rK+v11rWW0YAAAAAAAAAAAAAEYlBAA4BAAMDgQA1BvDu8McyWONyGj5hREAkA0BAN0UAQDdwPup/6rBdeqZq2z/ZWv2U/WRQs22+kyor/17zU3drZMuq3PM+5O2MJm+leOptLxM8Zf6YO3loR8nrdJg3j9u2QEUvZDunb4HXZ90mql9QaG4lg33GfTS/RubBzPoXXht/H/1vZ2UtIsN/Z6ld86lpu8mytIvFD+V9GDNNir/f555gMC4qmOuFeN8MuN6tI5+ago8AAAAAAAAAAAAABgzEADgeADAAXX+MD1SEQDQKQgAqDeGVS2/AAAZQGcP/DrpJAQAdFMyIOfO8d4RAFAPN971DqxXer0sPTNPSFrYyiasfxaU6V39PUK94m8ztRbwbXZPuqnO8WT8HmrVwUZu8OqZ+hcb/CAAjf/ghuvD2yBc0qXxvB736aqkG+MeqUz/DUlXJl1kbqZ/KWkn88oyk5pcP8slnW7+PHwxaX+rNd193fw26ZU6Y7su6T3mVQI2sKEtbfT/H6053mpJ37fG32F1fZ9s6hoAAAAAAAAAAAAARg0EADhutB9iBAD0PwQA1BvDipZfCwDpXFM/bqiPl0zfxNzoyisAoBhr8l7zzOixrikhGexz5njvCADIwqsAXD7M9apf++Exj9PFfgqG+UPVNi9bdRURN4Pvzjie9tugZhwTY17vMQ8SyOtedVvKot9kmDlfKumH5uZ8p8ejLHlVJNjW/HuFMu33ibn+UNK6pue+svBbWzfzxD0uxnX8LmlJmzZTf4Y4/lMZ91RtAbYs7aN1UyheXTUnes7+1qYNFFk66RTz9Zh1va/G3C5db9gAAAAAAAAAAAAAoxcCAJxCcbJ5JmKj7MdWRABApyAAoN4YlrWhGZPtSKWWF2trbkYzbma937zMeV4BAH9KOtb8OfSlMa4jzD/nR5pXt5g5x3tHAEAWbuSq4sKLDa5X6/3ppD3MqwYoY1sVdPRuKcY2+lx8+u158ffhfzKO97845ww1Y9Fz7WfmhnFe96qb0ncJtTJo/L71YKJDbGjP+7yl+/ZP88/T+BzXjCpAbJd0jblhr9L9G1rtZ9ZN/S80GN/tSTvHtgoCOL3q3v8r6cCq382XdKINbRNQK1XF2SO3awUAAAAAAAAAAAAYGAgAcJRh6mbTczn9sZ0AgE5BAEDtGGTALR4mSV7rRONYsq25Gc14n2r1N5cRmlcAgMqvT+71pY16CABoTKG4fNJfrXHmvdb880lbW7lEfKG4XtJv4nePm5eEnxjPpyPiZ1nHO6X0HB06FpnV6g3/Wgv3Q+d/I8fPZVmaD2WUvxLjyTq+fv5SzMWyTc75NjHneY63VjLnr4n1P274QTU1bt1bleH/edV9lzE/S812Mu1V3v+yBuNTBZu9q/bRd9N/xVzr+PPHcWZJ+qJlB5RUX+/XjfcYAAAAAAAAAAAAjEkIAHA8k1F/uH4+pz+2EwDQKQgAqB2DTBhlV96e4zpRueUV25qb0YwbUTInZXjlZTSqV/hcvb60UQ8BAI0pFGc1L8XejOkug3b9eAZNSNrN3PxW+faZ43gKAjjGvPx81nGuMJWgHzqW8XGv/tHC/dC4H7DGJn2rejM+67quC5P+bh4MUG9bfYc4w/SebTbT3oOJzslxTdaTAhf+bF7tKK8AAFV+0Pe+F+O+q4rJjEOO7xVTtrXG36/U7mG/qn2WSLo46bqkXc2fuVqbO1pzz129D7fM7VoBAAAAAAAAAAAABgoCABwvffy9pBdy+mM7AQCdggCA2jHIGJGpeWNOY5B+n7RGW3Mz2lGAhK+hPHqU6xjqoU0FgE5DAEBj3HRXiXWV3x+uJY5McPV7Xz/2VV92VbLY3sp95JsLAJChe6jVM2vdZD7GGlcQKEum8F2lZ5f3tNfYnm7yPmpfGdl6t9wc+55qXrZ+l6S1kxYxN/YXi+Prd+ox/8ukM03vE8/mf+fb19/cnCs7/owc12Q96d1wQ9JCded5ZGvl80l3x9xdn7RBxnaLxT1s9KzUcaoDABRQsrN5ewGtR5n/myY9bM2957QO583lOgEAAAAAAAAAAAAGjnwDAE62wQ0A0B/szzbPYsvjj+0EAHQKAgBqx1DOjFR25ys5rRNlcq7f1tyMdlTe23tq53HfdYz9cnlmQGMIABgeN19XMDfCszLdy3om6UfmJrayv2XWVrLMPaBAz+xGBr7Ktf80aeGM8awU5xiuKoGew2onoKCDSUkrx/05yipG/QXmAU7K5D8r6Tvx+4NiW5nMa8W+ykJfwPw9PEPNmCbF75aKuVquNP5yS4TW5nsj84CDvNZkPcmkvyNpTdN7q118rpSdr3fOrfH8mjVj2/WbuD61APhEzX5zxVrSulIAxp+bvM5fxf1rPggDAAAAAAAAAAAAYFRBBQDH/5B/ieVnoBIA0CkIAMgah4ytvFpYXJX0gbbmZrTjxt/VOd33cgWA0WUk9yMEADSHG/f6fnBPE3Og5/GxSYtmHEuZ4sP1bL8i85njJeRlzF84zDFUBWWjmn1nL43Lgwhk7K9jbkjrXwUtLB+/nzdpNuu2aezP7r3MM+DzWpNZejBpH1OAx8jHq+CQTZIuN3/fTDHP7s8K3tD2u8e5G41NwQm7ZBxjFfMAkOECNF+LedRaqR+MAAAAAAAAAAAAADAmyC8A4AnzzLtBDQBQ5p7K4w6X7disCADoFAQAZI1FJaSbLXc9nPRZ2LWtuRntFIqLmxuSr+c058pAnqvXlzXqIQCgeTybXxnyjzYxD/+MNTzUeC0U/8+GN7jvNbUByB6L3oU7mJear7e/zGFl+M/RySnJFa9UoMz2XyS9nOOazJKqNZyXNIuNpA1AoTiTeRDFb5OeMw/81Pe+VRrsozV0tA3/3eqWpC3r7K/2AV9uYg0qiErv4c+aAjkAAAAAAAAAAOD/2bsPeMeqao/ja2Do1aFJ70VAEKmKgCggIF1BBBQUVEAUBBQsCBakWUBUsCBNwWeJ2AARmQcoHQSp0oYuPYD05tv/u3bezWRyTs5J9kly7/y+n8/6DMzcm+xTk89Za68NYLqWrgBA6/t+38ZiAYDPdNRsXs10TJXMowCgKhQAZI3lxETXsuIma16PGdPyoiG1LU9VNKRZ0m8c9GaNexQAlKP7kS+PU++wH9R6/XJrn8TVZ9i1HX7/2RCnm5LT2WPRLP29zD+rW++3D4Y4uspd0TX/jqE29vOGWND0GexLBmxtXrj174TnY15on90bj+msJbdhdvPlA06L9zwdr59Zp88r/52zCoxNywms1fK72l97h7i+wO+rCPVU8+9MM5Q+RgAAAAAAAAAwrqQtADjJxmYBwMzxIbVmT7+W6EE7BQBVoQAgayxfsc5tlovGXSG+2NO+Ge9q9YVNCcd0y4YcHmLxQW/WuEcBQHm1+rbmS+R0mqWupPC55gnuCU2/v0WIPxfYl/8bYtUOY9G68IeYfwY0F+zdGuLAqndFR9puLSPgn92LhFg+xBohNgmxm/l3rkNDnGy+7n2q+0fR0DFU0YE+t2YsuE2a+b9OHLNeQ632tQTAOzq+Rq2+s2V3bWiEPjsvsOYCKC+aeE/B80bdCNSVYOWejh0AAAAAAAAAjBvpCgCeCHGKjc0CAK37u435DMZUD9kpAKgKBQBZY9Ea8v9KdJ6o3fJxPe2b8c4TkWp5nqp197GmZCGqRQFAd2r1nczbtHe6z6kt/PGmpQAaRQC1+urmM8c77UstI/DhAmPRbPqjQtxvo0V7KgD4TNW7IWM8SlarkFCt9ecLsVKIPUIcY57A1vIGzyQ851LEHvEelr8UQK0+k2lmfq3+o/h7KrpQ4cL61un7nu+Xz4d4pMNYnjZ9f5z6d9Up4WzrXCDxUtzHm/R8HAEAAAAAAABg3EhXAKD2wGdZ2bayw8Af2H8k8cN1CgCqQgFA1ljeb56gS3GeKFmldtwz97R/xrNafZ4QHwjxXKJ9rtm1qw16s8Y9CgC64y3gd473zbz9oUI6tWPf3Brt/P1zTOvAd+qwo/vo8QXHo4S7Euz3x99VEeIPqtwFOWPRd4iNQxwR4i/mCe/nzZPTr8btTllgmCIeCLG9aXZ//ra93fy7nWb9K/mv7jBrd/w9/111gjilwLZrSYdDWn736KZjmxcXhdjOinYzAAAAAAAAAIDpQroCgEYL1rFYAKCH1F9K/HCdAoCqUACQNZb1Qvwt0XmihJVaMi/c0/4Zz3wWspYO+U+ifa5jv/6gN2vcowCgO97aXoluFQFMsfykrhLFN4RYMf7ejHE/3dFhX6qbxoWmWef+nhuYt56fL2NMC5kvfXJnvP9qXCoKmN06zWzvfX9o9vx7zTsRXBTfW90PnrN0SwlVGTpGKhhT8eO8GduopRv0ve7peGyuCLGh+ZIA0+5f76aktv2rxZ95Z4jzCoxF+2+z+Bozjvx3rX6dTb3EQ7vQzP8dRt4XAAAAAAAAANDECwA6tWctEnro/VcrMits2NTqK4T4SeKH6xQAVIUCgKyxLG6ebEmVfFKyZ52e9k+/+drbSv4pETVHlzFXjPzuB97eWmt835vo2F9qSiiiWhQAdM/PeSW+1W1ECf689uyaMX5kiKXi774txC867EsVFdxkWsvd762HhPij+T3/TRljWirEoebLB+g9dV8/ybz4IG0HE+/6sXF8v9+ZJ6k1k/75hOdTP0PHT0UAKoBcoWVbdw1xfognzQs8/2Se3J82+e/LBLzFfOmHv5sn/nUv3cs6d6VRlwR9/1ognl+TzD/HOhVWaf9vM/LzAAAAAAAAAIAW6QoA9CD5atO6v2NNrb6GefFCygfrFABUhQKArLEoMfNTS7fW9M0hdulp//Sbtx3XjNzvmyejugn97tdCvLvA+ykhONnSLAOgWcy79WEvTd8oAOiNz+if07ztupLz9Zx9oxn/74s/r/3+aeucLNd9eSfzFv9KIN8SX0fX5btMSeJpx7RMiP1DXGl+H9YSBD8LsenINdrb9mrsq8Xj/E3zzigaz0sJz6FBhmbZ325aPsE7GqhwQt8LVZCkz5JH4r7UrPxpCzxr9QXNZ+H/PMSD5h2l9Boqxvq6eYFE3vvfEt9Pyf95Q+xnvpxDuw4T+rsX43hUjDD9XHcAAAAAAAAAUEqtvo+lWQKg8RB5YRtLa7F6Alcz+u5K/FCdAoCqUACQN56vJNo3/42v09v+6SdPTH7DPPmnmcDPdxlK7CkptV+B91RyULONn0ywv5+J9405+rC30vP9ryIUzeCdL0HodWa21K3cKQBIxwtuTrX8tdr17281T/Cqpf+lHfanEs5fi+dS87Im+vtfm3cfmDTNeeFL+ahg4GLzRLGu49+bf34W/8zzcaqwR52BVEBwgHlhlQocn0p43gxbPG5e3HByiFvj/ptiXnih4zZTm321nHnCXi38n7XRQtB54/E7w/ILPl6L58fqIWYJsXaI683v360/q9f+l3mhgpZemb3n8xcAAAAAAAAAxq1a/RPWeYZWkdADdyVBNVMubdvdKtXqc5tm3aZv4UsBQFUoAMgbT5GWy0VDya5f2lgp6PGE048THYd/htijwHvOap4AeyjRPj/RNJt5LPKW3xuZz/LeP0Hos0lJ3YmJx0kBQEq1+pohjjVvh9+uG4CujU+aL6uxcDw/1DGj3QxvhQphfmNeXLOoeZeBxjWtz+lrQ+wdYmlrTUp7YYA6Digh/WT8PXUF+Jz52vVKNCuxv6T5kimLx9dZMf6bCg7eE1//OPOE+CM5Yx3PcZt5N5U3Zxx3LdOgz+Kbm35HnxlnxmO9TNx/ee+hwss9zQt9dK1/sc3PaN+rI8DkEAfbWCsyBQAAAAAAAICB8IevUxI9MK7Hh+djZwarJwIOr+DhOQUAVaEAIG88apH950TnirZHszHV4nnattvDxpOFZ5vPKu11268w3cs6v6fWvlZi8c5E+/wc0/rZY5EnVn+SaD8oHjVfV3yWxOOkAKBb3uVB5/yc8c8J8e/VsWHHeP9SN4AXWvaR2sOvG39fyXbN0n8lY39q5rkKcCbF99A51bysia5vfdc4PMQqpiKcqceomeQqRDzL/B6v19Ps9qvM7w9a5uMI889CJZzVbeC78ee1FJBmmae4l4/F0L59Lu4DFWos0ub4a//qWlengH+3/P4jcZ+qGEtLBlyZ814q5vhWiDeZLxegz66bW35Gx133VrX837LNcZ7d2nUmAAAAAAAAAIDpns9+vyXRw+OnQ3zUel1zt5+85exZFTxIpwCgKhQA5I1niRCnWboZq0rmaV3otEnYKvhM5HMTbbdmEL+lwHsqIaZ24dcmOv5KfO5lqdve90Otvn6IWqL9r315t/n9jyUAhoUn5DVrfgvzRL6S9Or8oBncap2vWdxaz10FNPo+8FK8F+le+xnz+6WStlp2R0t1tCvWeT3+20rx/ZSsvzdj358Sr/vWTgC6LjUL/fMhbmoaR6pjPh5D15y6JqgIQi3/Z2uzT+eI+/t/zQsFWl9Dx2mHeD5oealbM95Lx0LnyIbxtTWr/+D4bzon1O5f3QR+Z15YMr/5+aWkv4pPdM9dK8Q7bKx/nwEAAAAAAACASvh6ulcneoCsNWC/bpoxPFbU6luHuKGCh+kUAFSFAoC88Wgm5eHmLZNTnC9KCGmW5lw97ad+qNW3sdH1wnsJHUclsucv+L5KjJ2eaJ/rHvpNa53VPBZ4oi7F/lf8J8R5VkXhCQUA3fOE/NvMlxnR0kEXhjgmxHbmyX8laZX8VWGAPrd+az77Xknd/zG1k/frRUlcteV/OOf4bxV/bvcQ12T8nBL7fwrx7jZjbcxWVwHTHyz9Mj/jLVRwo2ILXR8TrbXwplaf1/z7ombkv2ztCyqU8F8yngfqrNCucEO/91Q8vnPE19Yx0vdQdYVQ0dlPQ2weYiHzc27m+LofDPFD8wItdRtQd4g1+3LuAwAAAAAAAMCY4jP5Lkz0AFmztn5vmoU8FvgMwQOs/Uy2XoMCgKpQANBpTDpfrkt0vjTacQ9/UU+tfpD5utW9brOKHr5rZdaZ9jXrb0/w3kqUatbrWhXuqWp4QvfuROedknvftirae1MA0D1Pqms2tpYOUpt/fXZqtr7upZeYF6/oO4Vm+SthvKT5bP8vmSeXN4qvM0N8HR3jB9rsU73uXuaffyo4+EPO/lexgGak726ts9b9vVREsGq8P1yb8LiPl9D97jch3mdZy734cdQMfV3fWUs3qHhJxRgzxd/REgGPtvzM6/HYfiy+l84nJfeV7D8xxH7myzeomETdBtTRRoVFPwhxmfnn/pPxNaaYFwRMe8wBAAAAAAAAYLrnLVR/lehBshKgmh32JhsLLax9NuIPrZrWwBQAVIUCgE5jUsLsF4nOF10bauWtBM2cPY2rSp5I+rF5cqjXbdb61weWfH+tb35Zon2uJVkOqGhPVaNWn9s84ZeqmGqK+XIyEysYKwUAvfDZ4UuFOMc8+d7YDyoIeNB83Xd1xPiE+TIBKgTQsgHLWWtXjVp9efMigHta9qlm638hHisVCnzPvMAw6xgo+ayW8kryz9dmzJpFvoh5l5CfxHG2W35gegol8lU4oaUZ1hw5Tu2P9yrmnZ3usPzvSveN/Jz/jgo81PHhqaZ/1/7W7H4VEqjl/8T4s/oMVTGAvjcuZH5+rRXHpc9DdWhSp4iXWt7vcNN5CAAAAAAAAABow5PgJyV6oKyHw3pwv6U1WrsOs1p9J/OkQRUP1ykAqAoFAJ3GtGBMjryQ6JxRokiFMkv2NK4qeULyr5Y9O7VMXGxqaV7u/bUm9c/NE5G9vr+SqirgWKiivZWeJxDPtXTFVDeGWMPazUbufawUAPTKZ22/O8TNba651+I5rMStksDqsrOeZSeYNeNbCeZbml5D966jQrzR/B6rDht3dTgOL8bzRp0GFm977viscp1XH41jezDRPWMshbZXSzio8EIFEYu03Ve+v9aKP3dngddVd4Utm84PdYNq3A9fiO95cOb7eaGIukUcar4Ei5YTaFdQpPNrsnnR1cw9nMUAAAAAAAAAMI7V6ouaJwtTPmA+zPQAfpj5w2atUZtixnC7oACgKhQAFBmTWiOnaIevUFJ3Soh3WhVrsqdQq+9qnjBKsb1nmWajlh+DrvkUywAobhw5hmNFrb53HHOKbVcRmYoJ5qporBQApOCz6r9hPqs7b//omjjbPImv7iST2rzWSuZLSFwej78SxkeaCgD83zcJ8ccCx+LVOJ6j4mu2v1/5LPP1zT8PlajWWvXjvRBAyXgt53JGiI+EWMbyEuhetKHi0CKftSq++K1pZr//rgoAzovH8nHz61lt/6ctavJZ//psUfcGLX+S151Bx1fLg+jzbfq75gAAAAAAAACgMF+rd6/4oDbVg+Y/m2aEDjOfafanCh+2UwBQFQoAioxLMzfPSHxOa2btUj2PLSVv/a9E5GnmiaZet1Ezl5V4nL2LsWg5lXMT7Wu1zta63JOsilnwKflnyKmWrpjqvpFjUN14KQBIxZPsumc9XWA/KTH/i7jv32K+bMQMTa+l2f67mCfkdW/WbPH5478tGq/LIl1NGp2Ijovvk71GvP6tVt/QvBjwAvMuAym/Cw1D6LpU4l8dD/YxX3Yh+57ixRHq6HFmiEcLvocKKI5oeo0J8f1ujq+jrlCztLzP/PF99gvxh4LvpfNMSzi07yYBAAAAAAAAAGjiD2fvSPjAuR7i/SFmHfSmtaW1zGv1Y82TtlU9dKcAoCoUABQZlxLHmpWdahkAhVp0b2vD1HbZk1VKaOn+lWJN7+tC7NblWHRf+Y61b1vdTShhuqMNa9eFhlp9HfP236nOM80C36LC8VIAkJIvpXNJiJcL7i8Vt/w6ntvLmReQTIivpZnjK8fraCtr7gLh71O2y8cJId5qnb6L6N+9WOAQ80KAe+I4U9zT+x0qgNCM/IfNu8BoaZLdQixR4FjOYr4slBLy/ynxfprtv1HLa+0b4jOmJR5G/26GkWPq3Qe0DIO6OhQt3NJn2d9NS9HocxcAAAAAAAAA0IGvpfr7xA+hv2t6kD9sfGbaZiEuq/ghPAUAVaEAoOjY1OI6ZWJWofWgV0wyvhT8+viWedFRiu07xZQI7H48WorgqkRjecm8rb5mPw9nFwA//39gxWcKdwpdQ78MMU+FY6YAIDWfrX9Pyf2mxLGS0xuNHO/WpK6fWxOa/v9NIY6Pv1fmfX5kPtN8YoHt0PcDdSZQsYFmrmtm+3PxWkxRYFRVaJ9oCQMlyXUv1D3ocPPinDkLHkMVU60WYrKVWw5B+0cFlTN12K/q1LJgiB1CnB/imRLvoX2v4qztC20LAAAAAAAAAMD0cHZp8xa4KR9ITwmx86A3bSqjD/fPt7Qzo9sFBQBVoQCg6NgWC3Fo4vNaszU/ZcMwA9NnC69h3hY6RXJOs2bVjrr7GfeaZeuzl1Ptb41JxVSLJ9xzafj+X938Xl82KZsVWi9eyeQJnQfQ9bgpAEjN9+nX4/laZt8psa4kuxL7+csGeYJ6aytfbKIxnW5aFqXYtkyI5/YcIVaN54qWLihb4NDPUDL9yhBHh3ivqUW+L28wsfC1VKuvF+KvVi75r9CyJ+/p8Nqa9f9u8+IedRZQt4gy9wzdF/RZll1kAAAAAAAAAABo4Q+6t7e07W71gFezad866M37f/5Q/8QQj5R8+NxNUABQFQoAio5NMy7Xjvsq1exVvY7afe+YZIy9bd8K5gmlVNv2F/MkVffJZ9/nSgj/K9GYdJ9S0cUnTWukDxOfzasW3qmWPFBo3fDuOzAUGzcFAKn5fVDFIN/vYv+9Es/xv4U4zDTTP/t9lrLuihU1K15FAPlFBtO+38zmn8FLmndK2t28C8pFIR6w4ssepAzdE5Tw15IsZ5t/pivpv8LIPaLojP+pt/Nd5l2gni05lidDHJj7nr4Ew3EhbjYv1iq7vQ+GOMp0vwEAAAAAAAAAlODrsmom7bWWNjGuB+RK1k4a9CaGMcxnPoNMsw3LznDrJigAqAoFAGXGpyStEmYpk7RK4vwmxMbJxll+u5QI/GKIJxJtk+57B4VYOMHY1Ko8ZRcAhZJ9e5qS18OgVl8k7n+tk56qAEOfF1qDffaKx04BQBV8xvk7zNv6d7Mf1ZVnSohzzNesV2HihJb30Br1amt/qZVPvqvw79QQq3S5fSrumRRiOfNigM3NO4Z8M8RZ5oVRd5oXM5Sd4Z51T9JseSXAbwjxpxA/DHGEqbuSJ+3Vsn/xkX3V/XHbxLzwpptlVLS8wuoZr6v99OkQf4jXdjefj4+ZF1xkF4UAAAAAAAAAAHL4OtNHdvmQNu8B9tUhPhpi1gFtl9r5Lhnic+ZtZPuR/FdQAFAVCgDKjE8zWJUk0lryLyU8j5RM+1mI9ZONtfg2aWkDLUNwU8LtUfvsDa3IOuGdx6dE6LbmSfuU95QrQuxtSr4PkiccldhL1eWgEWqz/vY+jJ8CgKp4q/eNQ9Ss+8/a5+O5rsIlFRTM3eY9to/nX9kigIdDnBTP4d6WMfHvFios1Mx7FQRsEWKXEPuYJ+m1rIG6IKkgQgVT54W4MMRk82IBFTFcbN5N4ALzRLkS8WeEODnEsebfI1T48764X9VlYUnT96kUy2T4/tX7PdbFcdK2bGbNBTu+T2aJ+0LFCpr1323xmZZ60PInb+35WAEAAAAAAADAdEsPcT0Bphm1qWZ0KjSr73/jA/vZkjy0Lr5Nc5q3QP+KefI/ZbKqU1AAUBUKAMqOUQmZL8UxpjzHlaA5M8QGpkKDfvCZ/0r+X5FoG1SkpMKI/S1li/1afWnzBGbqgiMVKnwmxPLJxlp8m5TcWybEAebdYlJul67Fj1lrsrea7aAAoEo+c1/Jas3k76ble+O61Ex63Q/VDWAJU6ei0fdQAvxg8yKbsoVNSnYfEc+DGXK2pJtt1zUy0bwwQPeAN5t/B9F3q/eE2DrEduYJ/feH2MG8WEgt/LX8yNvNE94rmRdl6jtMNclvfw8l6R8quf/0OafCzg+MbOfo6+mYrBivYxU7PNPDsdeYtFzTGpaiKAsAAAAAAAAApmv+0FoPblO2C1doXdlL4oPvN1b+QNeTsovGB+unmicqizzUfjRue4oCCAoAqkIBQNkxaokPJdDONW8pnfraVqJPMz7VFr6aQgAvYlDCSp08/pFw/Eoe/t18Fm+6ZKC3C1/TPFGWsquK4jbz4gIlxzQbuvqiqlp93vh+WqP9xsTbo1ncWjv+zZVvh28LBQBV8/N/vRC/NE/m9lIIc3W87pVMnz2+vhLtKjTQMhTXWbnvLPp8V6HjriPn9fTG952u569b+c9RdWe4KsQeU53z/noqctByCA9a99+hdC+427zt//LGzH8AAAAAAAAASMBn6Gtm2r3W+/q1WQ92P2k+SyztzLapZ94pUaAE/LUFH0QrQacE7qkh7rI0rdIpAKgKBQDdjlXtqZVMSz0rXfcKtXrWjNw14jk7U4Lx6prWEgYLms+MVevu+xOO+9V4Hqk7yZwJ9nDr+JUU2y3hudEcT4b4vXlRlboizGWpk2VeOKLXVbt0zVZWW/fHE2+HQks5vNP6NdOXAoD+8c/6E8zb9T/fwz5Wcd5pITYaOSdHX1/fWfY1b6f/lBVPPOvnVMiiFvizDHAP9Z8XU21r5T5D9ZmhogkVcuo74szxtSaY3++3jfejXj5Dnov3gi9NdYwBAAAAAAAAAAl4QvNCS98FoDk0K3Ab824As8T37G4WqyepNNtQBQVqT6322NeUHL+SWloHd7GYFCi7rnC7oACgKhQA9DLeo6x8y+cyofWstU69En9Kzs1kZRLTnlDSPlXif27zYh61656S6Lpsve5/bFUuX+CzlH9qnjyrYn+rWElrjKsQQF1PZo37vHw3g6n3vY7d/PF1f2bdrRHeKZT0e9H8/japgr2ftZ0UAPSTXwMfMe+0oePd7exw/Z4KmLaf5pr12eeNtexfKvEeWmN+pQHtmf7z70u6T9xoxQodX4s/d1fcV6u0vJ6O7SdCXN/D9aPPTRVv/HXk2AIAAAAAAAAAKuIP2FO3eW6OF+ODei03oIT9WqaEU/lxKlG1nPnMZq1le4f5urOarVamg0GjBfjs5knhFN0PKACoCgUAvYxXs8VPtTTLXLQLJem1zIA6AvwgxM4hVrOiHQFq9XnMuwjsZZ7Qm2LpluVovQcp4aQipOpa6HvCTe8xOcQLFe1zbYvue7qPHW1+/1YBRvEZ9T5OLeGwftz3up9eF1+3l6RtXug8UavvhSs9BtNuKwUA/eSFJSr00+f8ceYdhrrd1/psvz3EnqZil9H3UNHLQiE2Ny+4eaDgOftCPH7TRxcA76aiTi1FuzHcEuL4EBubJ/tnbHotFRt9JcSd1ltXmRvMvy8tbVUWYwEAAAAAAADAdM9n3ioBVMWsz0Yoya4E0IPxAfAfzNeBPjDEB0Nsad7ud92YONCf7zJvNasZZ8eYdxK4wjyR+0SXD6H13pqxrOS/Ern3GQUAw40CgF7Gq0TZO+P7VHVtKzRrVNfkFPMk0h/NCw903R4a4oAQnzIvAPq8+drRp4e4wPya1PGtJ9qn7ULJ8k2sH2tM+zny7hCXW/qlVZpDSb1HzJda0fIn54Q4JcSRIQ4JsX/c5/pT96fDzBOySpjW4vhui/tex+7FCseqY6v79xLWr9b/o8eDAoBB8ISxZp9vZF74cXOX55iKjO6I+33eptdXEYs6AS0ZYr14jFWE9Kd4Peh+/2g8956K/63vH/uYlg6aHvj+Pzpe44/FfVGP9w3N8r/KvJW/js/u5t+99DuzN73GhHgsde+407rrzKL74JXm3V02itdkf+8DAAAAAAAAADBdUhKyVj/Xqpsp3BxK8j0bH0Jrdt/18UH0ZeZrzl4c/1SCSu39lVDUDL+nu3z43Ig74wNoPeBWN4GV44PxFNtMAUBVKADoja/rrkKa8xOeV51Cs/iVVNZ1q0ST1gRXsvn2+P9KxGld++cTXX95oaKhj1g/15n2xOSH43v3Y3/rXFSBlZY5uK9ln+tP3fumxOPxePzZXmbxlgkd51+bd3ro38z/0WNBAcAgefJ4efOCvs+FONu86Oepkue3fuft1jp73xPUE+NxXinE2uZJ5s1CvDfEViG2Ni8yVMeAZad5jfHKl/Z4c9zu98b90NgXm4bYIMSa8fhMsnZJef+utIOVWy5Jx0v3f93/Tgvx6Xj8l7Ruuj8BAAAAAAAAALrkD+nVZveaPiWF+h1KfGkG2ypxezUzmgKAsYACgN75+u4fMC+uGfS12M/QGuL7mtrO95u339Zs46uGYD8MKjTr+BemLhSDQgHA8PDlHzRb//3m3UA08/xM844hF4W41LzwTx07JpsvG6TOET+yxud3mbbxXhygz3oVQU2K1+Ri5u3nlzFfImVx86JA/Zu6IWn5ghkq3AtpjBY+6LvbvOZLImg7lojbtWzczkXjNaDvFlO39S/2Ptp/6mii4kl1GPlNiD+bf5b8PR4vFWxeaN6FRB1G1PlFSf9tzLsKTCr9vgAAAAAAAACARPxBuNpz3zUEiaOU8XCI75pmoI5uqx5qv8koABh+FACk4UUAu4T4m/XWSWOshNqA72e6rw2KJ99UgHD1EOyPfsdDIc4wLb0wSBQADCefna5k/FvNl+dQlxIVBuwcYqcQ25nPXNesf31WLxJ/R63/lfieO/6+Cvk061+z2d8TYvsQu4b4qPnyQUpE63vN4SG+ap6c/o75WvffMi8sUJv8r5kvV6JlM1QM+cE4pk3jGFY3T6zrM3qmPuwfJfhVjDCf+WeOOmi8w7yzgbZxt3hea4kPfc5/PW6btufbcfu+E7ftK+afo+rAoHvix8y7onww7mdt4/rm3QBWNC/UUBeTGeM45o37f9W4n9VBQF0BPhBf433mnQW03Mxq8fdnrXwfAQAAAAAAAAAK8ge8eoD8cMKEyaDi9bgdJ5va4E69nRQAjBUUAKTjM2GVrNHszf9YtWvUDypU3PAP8yTXIn3bt9n7/I3myUh1V3lxnO7z1rjX/L779kHvfqMAYOzyZP/s5rPz1aZeyWUlqreK15Q+304w7yKgtezVQUCt6u83X3riOStX7PSyjS5fck+8j6gzgZaw+KF5Il1FBduYFwWovb5m2c9j/p2i+yUuvNW+irT0+fIW82UMdK/+ZIhvmM++/635vfufcRu1jIKWUdFyHkXuK/qZl8yXYHoiXqdaWmFyiJp5u34VRXw2nudbmHds0PfCZeL4vAgDAAAAAAAAADDG+MNeJW/qBR8qD2MoOask7fdMLXGn3UYKAMYKCgDS8m3Y0Ly9tlq092st+KpD17ESYpr5rwTdPH3dr3m88EIzd9Uy+8lE586whT4rVOCgpKJmU6846N0+ggKAscNn9s8Zj5la2eu7iGb1q4uGuvgoSa2k/OMDvIZej9fwdebLW2iGvToWqAvB0nHsKlrIb3nv92Ftq1r3q7OACgpU1KAE/O9C3GRepDWo61nFECqgvDJu5zfNOyO8y3wpBnVfmP//t7WX4gcAAAAAAAAAQJ/4A+mfmM8uG2tFAEoMPBDiSyMP2NtvHwUAYwUFANWo1Zc0TzZNSbQtgwxdw4+aJ6o0U7X6Ft1leXJTSc1TQzxiae47wxL6jNDMaRVfqBX4MBVfUAAwzHyWv1rdK5G8nHl7exWQaEb/XUN0nege+WIMzaJ/JY6t8f1IM+rPN19qQMU+C8ftmti0rRPM7wP6eyXQVaike/Al5rPyX4+h93o5vtcLNlydQ/Sd8JYQZ4c4LMS7ze9rKnKayegOAAAAAAAAAABDzBOdal19dHywPeiHzkVDD8u1xrmSCHNY1qw0CgDGDgoAqjE6A1XrOE8egmu3l1BCSmthz22dZt4Oku9zjVHLE1yf6BwadCgxqYKro8zXCZ/Vhmk2MAUAw8s/h7XmvJLgmlGvGefq4qFk+ItDdH3oHL8y3mM0S1+J75+bt89/Ov6Mvkc02uurQ8E1cbu0XMEs5sn/RUPsHOJH5te/trWxTEEjwa9CpsvNW/7re8Xu8X0fGYL90NgXKn54IW5rPW6vupscZCriAAAAAAAAAAAMMU9WKaGzb3zQPeytwtUyVzMH1zEl2fK3jQKAsYICgGr5+tW6Zg4NcfUQXMdl4lbz1tRqS73AQPdjGbX6fCE2CHGk+Xreg96P3cYd5q3ZNzf/rBi+2b8UAAwvn/2vmfL6jqG29w/Z8H3P0Iz3ySHWj+eSPqNVHKl2/6uZL1FwcIj/Me9Y0Jitrz+VzL8tbpuWI7o4xN3mRZUvxddX8v9m86KAT5vfy1Yy79CyYHw/ve/u5t/DhqUoohGvxW06K8SOI/sGAAAAAAAAADAG+MPu7cxnpE0ZggfOraEk1I/NZzKr/ffMBbZp5hArmydyU7TW/VyISQn29Rvig/5U+0bLICze87gGqVY/wnyGca/7wtcm720sjQKAxy1N4chvTImlQRttSa1k1jdCXGE+u3PQ13ZWaMb/yeZrby9vah8+1vhMed2v1K1EM4U1Y3hY2nznhRKiV4U4Pu7/FYd6//sa6/sm3P49LMW9Ho2W+Lr3LBli3RA7mLfQPyfE7eazzAd5riuBf2qIt49cr9OOXwUMs5nP7F/DvKW/igFqIR6Mr6FrWvdSdTdoTvpr+7TM0n4hNgmxivl3rVky9tX88XrTvhl0V6ZnQtxovgzAISG2DLGmNZY9AAAAAAAAAACMEb4+rx7wqsXrufFh9iAfQL8YH0Cfad5O+y2mNWiLb0+jACBVW91hLQBQq+KxXgDwVRtNpvQS6iJwZI9jaRQANNZwf72H0Jh+bUouDQvvjKGk9Lbms9N1rWt256ATcZoV/Jh5m+mTzLtkaPZt8Wt+WPm9VUl0Jfe+E+LCeK6+OOB93hw6/kpY/j6eF5rpqw4qcwx693Xk3RZ2M+8AkiLeH2LeQW/WuFSrTzRfT34j81b7WoJIXVK0PIA+A17u0/n+ZIhLTR1j1B2l+Ph1/1RBkgrvbst5fV3bl4XY08p0k/DlQ9Qh4Li4T57v0/5Q4YLuSbr/aqa/ivJUcLmeedHC8HX+AAAAAAAAAACU4K1oNzNvtX+BTd3ytuqH0JpFp2TkJebdCJT416y72brYDiUaNONZnQN+HZMM3UTjd5UwnTPB/p0jxDvj6/YyLoVmISpZNV/P4xokTzToOP2mh32h31WL5Q/2OBbN+FRb5u/HRIji512GWkYfYEoYDSOfzalrXctbnGrevvpO8+RYiu4HRZLOagl+bTyXlQxUknw5U6JtvBm9J20d4vMhfmaecNM99qk+7O/mUGJR3VHUcvzP8fr7VIiNzWfUTxz07irMZ2irWOTgRKHCsWlngyMt7wygZSU0+/4j8Zo4PcR55h0odC9SIeJzic55zapXkctFIU4wL3IpvnyOf3avFWIf88+bRpGkvhupgEn3zUYBwyvxutb3mF1DrGpFOhf5++gzSEUGKh5QBwEVKkwJ8bT1vjyA7uv/Mb/vqoDhcvOin1Pi/tdn8do2lpZbAQAAAAAAAACUoGS3z9L7YnxArNlomh1ZtzSz9PQgutE29/b4wF8JU82s28rUcre38U8w7wKwVIgV4gP15bqIFePvvsFSzILzh/tzxzF1O67lY2iG7iQbS8m6dnwbtF0rdXmMmn83RZcGdQFQYmpJ89mqi3cZy5gX1BRL/AyKXyfa1vfGJJCSwZPjNa8knJJFSm4padxNAkq/oySeEnBa6kGJpyvNW11/07wjxhoj18X0wosBdL6qJbrusaeF+FuIf5gXQSk5X+9hnzf2+/PxdfR6SiKqq4qSfiq4+HaIj4fYwFjXG8PA75tvM0+a616kZShU4HVpvGdcH+JW8+S6lnx5MJ7bD8d4KN5j9F3l9ni+6/dU3KQlRVTstKmpyKX4mCbGcelaPd2m7lbzSnz/C+N9UwU9zcvHvBLHpIIyzexf0Ip+Xnu3ARUMqfjwcPNuSH8NcXWIm+K9uXUf/LtlH+hnbon3lcvj76s4TR0G1O1JRRBvNZ/lP7a/RwAAAAAAAAAASvKHw1uYJ+eVpL8mPlzWg+bHYoJJs9M0s+zZpvhP/HvNblXy75H4sPqe+FBa7cdPDPFJ0zrpY30mOzDWeeGMEl4qMHlPiE+bJ+l/FpNHN8Tkm5LJ98VE04MxHop/6u/uj9f5XfF3/mKe5D4qxF7mSb6FbDzO9O+Gzy7WGuFbxiSllgrQ+tsqxPhnxj5/qGmfPxj3+X3x5xr7XbOdf2GeSFVC9f0x4Tc/CT8MPS/Gmjfej9YNsY15t4DPhPhyiGPitfJd81n9Kmo5On5X+WRMcOtes0zp892L9bR8x0rxvXSNNYpxNOv/ufg95nvmxXxK2Ku44Ix4DbYuq6IiR3UPUFFhN12N5or7QYWZHwyxf84+OCruA/2MllPR9zct8bS0pehkBAAAAAAAAAAYZ0bb9uqh+ofiA+gT40NvtcX9o3liX39qlqlmm6k1+7Hm7ZV3Nm/5uyTJP2CM8GTYbPHaV+eJdcyXD9ghXtO7xUST/lQb//fG61xJ7UVtLKwlP2y8GEOdWBaL+1HrcW8e4n1xn+v+u3vc52rdvV1MQK4dj9GiMYE5YdCbAowpfu3NHa+n81sS+a/H5L4KorZu87vqaKP2/VeYdwBo/l39v5aVeUfpggQAAAAAAAAAACrjD8ZniLPdZosJKj0on8d8pt4bWmLe+G9zmc9yndW85fiMJKaAMcSv/RnNOwTMFIuBZo0xW1PMGv9t5vizXOvdKrfPG/t9JvY70INafVnzGfRajuPFliS+Zvd/PRbZzNLmdxvFUirEUev/11p+X8tyqB3/PhRGAQAAAAAAAAAAAABQlVp9Y/PlSh5sM4NfS5mo/f4iIwVO+a+jghy1+9dSBLeHeLmlCOBW87b9K1KoAwAAAAAAAAAAAABAKt45Y5cQvwvxaEviX7P4f2q+BMekEq+pThwLhdgyxJ9CPNWyHMBD5kslbWJargMAAAAAAAAAAAAAAHTJW/ZPii35LwnxTEuS/v4Qx8eW/t0l6X0pj01iEcEDLcUFWmLgvBA7h5g/8dYBAAAAAAAAAAAAADAd8Fn/y4Q4KMS/QrzUlJh/IcSNIY4IsXiIGRO833qx7f/dLUUA/43FBx8dWV4AAAAAAAAAAAAAAAAUVKvPEuJNIb4U4unY5r+RjH8uxNUhDgwxd+L3XSXEUSGmtCkCuC7E3hQBAAAAAAAAAAAAAABQhM/8XznEkS2z/hst+a8IsVeIiRW9/xIhPh/i4RCvt7z/rSEOGFmWAAAAAAAAAAAAAAAAZKjVJ4RYLsS32iTf9f9XhdixD+NYIMTHQzzbphPAXbFAoPdlBwAAAAAAAAAAAAAAGJdq9aVDnBDb/rcm3jXzf5sQs/VhHDOEWCjEHnHJgeZihFdC3B7iy5WPAwAAAAAAAAAAAACAMccT7seFeKAl4a7/vjLEViHm7uN4Zoxj+liIB1vGpKUJbg5xYGVLEQAAAAAAAAAAAAAAMObU6jPFtvr/CvFaS6L9nyG2DTHPAMY1Q1wO4KDY+r+5I8GLIW4I8YEQc/V9bAAAAAAAAAAAAAAADA1PsM8VW+1fHxP+zQn2G0PsFmL2AY9z0RBHhLijpQhA4/1b7E7Q/wIFAAAAAAAAAAAAAACGgtrn1+pLh7gixAtNifVXYzeAg0da8Q+DWn25EMeGuLelCEDxoxArDnqIAAAAAAAAAAAAAAAMhrf+XybEBSGeiIl/JdTvj8n24WqtX6u/JcQP4lj/G5creDjEyRQAAAAAAAAAAAAAAACmb7X6hJhYPzPEPSEeD/Hjkbb7w6hW3yDE2SGejOM9IcRiI8sZAAAAAAAAAAAAAAAw3avV5wixV4iDQqw16OHkqtXfGuKoEB8YmiUKAAAAAAAAAAAAAAAYCt4JYI6Rtv+1+syDHk4uja9WnyfE7IMeCgAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAGC1+mwhlguxPkEQBEEQBEGMk1g+xJyD/qoNAAAAAAAAAP1Vqy8T4rAQVxIEQRAEQRDEOImvhlh10F+1AQAAAAAAAKC/avWVQ5wa4r8EQRAEQRAEMU7i5yHWHfRXbQAAAAAAAADor1p9pRCnDMFDWoIgCIIgCIJIFWeEWGfQX7UBAAAAAAAAoL9q9cVCHBDiXIIgCIIgCIIYJ3FQiOUH/VUbAAAAAAAAAPqrVp8YYp4QCxMEQRAEQRDEOIl5Q8w06K/aAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAMaFWn2GELOEmDPEPCHmjv8/YdBDAwAAAAAAAAAAAAAA7Xiyf7YQi4VYOcQ6ITYOsU2IXULsHmPrEBuEWC3E0iHmGykKAAAAAAAAAAAAAAAAA+SJ/zlCLBniXSG+GOLsENeEuDfEkyGeD/FyDP3/7SH+FOK4EB8NsfbIawAAgPHDCwMXCrFEiMWbYokY6gw046CHmVytPleIRdtsd/O2zznyHarc684Q99liLa/deE2950zTRacl3875mra9dR9PCjHzoIcJAAAAAAAAAGOLHjD7A1bN6j8nJvr/WzJeD3FViPcOenMAAEBCtfrbQ/wwfs7/PcTf4p+Xh7gixK4jSdzxxjsfnRviyrjNf2vZdsX2IeYt+bqzh/hIiIvi/mvs08vi/58buytNrGjLhketvlSII+I+vrxlH18dC1KXH/QwAQAAAAAAAGBsqdXfFGfxPxjihZjML1sAoPjnSBIAAACMH7X6diH+N8RLGfG5EIsMephJeXHkYSGm5Gy3Yt8QC5Z8bc3+/0aIRzJe86EQb54uZr7X6quGODNjP6jj1E9DrDXoYQIAAAAAAADA2FGrrxTi+yEeDvFal4n/Rlwf4gOD3iQAAJBQrb5ViItzPv9VALDwoIeZlBcAHGK+DFLedx8VACxQ8rXnirPeH894zcdCrDKdFACsHOJnOfv3lBBvHfQwAQAAAAAAAGBs8Ba0R4e4v8fEf3MBwI6D3iwAAJCQlvfxDgBZn/+fDfHGQQ8zKS8AOLhAAcA+IeYv+doqADisQwHAytNJAYC6UJ2Zs39/EmKNQQ8TAAAAAAAAAMaGWn3LENdauZb/+tkXQzwb4j8hngvxSvy3G0N8aNCbBQAAEqIAgAKAqlAAAAAAAAAAAAAJ+EPtWUOcEeKJAgn/R0NcF+KCEL+KD2NPDHG8+fIBenD7xxCnjhQVAACA8YMCAAoAqkIBAAAAAAAAAAAkUKtPDLFiiNstf/b/MyFuCPHDEHuEeFuIZUJMCjFbiFlCzDny0L9WXz3Eejbe1gAGAGB6RwEABQBVoQAAAAAAAAAAABKo1WcP8YkQ/8554PpyiPPiQ/95Bj1kAAAwINNvAcAhBQsAFij52hQANFAAAAAAAAAAAAAJKKHvD1SfynjY+mqI20KsNPIAHAAATL+m3wKAI0LcH+K1nNgvxIIlX5sCgAYKAAAAAAAAAAAggVp9vhCXhHg+42Hr0yF2Z+Y/AACYLgsApFbfMMQXQhwd4hstob87KsS6IeYo+boUADRQAAAAAAAAAAAAParVZwixWJzh/3KbB636u1tCLBJixkEPFwAADNj0WwAwV/w+tHj87tQci8eYc+S7VfnXpQBAKAAAAAAAAAAAgB7V6jOFWCXEv81b/beb/f+rELMOeqgAAGAITK8FAFWhAGAUBQAAAAAAAAAA0CMl9r1d7VMhXm/zoPVh89a24/+hMwAA6IwCgLQoABhFAQAAAAAAAAAA9KhWn818TdvnMx603h9i/5FOAQAAABQApEUBwCgKAAAAAAAAAACgR7X67CE2DvFixoPWe0LsSQEAAAAYQQFAWhQAjKIAAAAAAAAAAAB65AUA78opAJgS4sMhJg56qAAAYAhQAJAWBQCjKAAAAAAAAAAAgB5RAAAAAMqgACAtCgBGUQAAAAAAAAAAAD3qXACgJQA+yhIAAABgBAUAaVEAMIoCAAAAAAAAAADoUecCgPtC7E0BAAAAGEEBQFoUAIyiAAAAAAAAAAAAetS5AOD+EJ+iAAAAAIygACAtCgBGUQAAAAAAAAAAAD0qVgCwPwUAAABgBAUAaVEAMIoCAAAAAAAAAADoUbECgE9TAAAAAEZQAJAWBQCjKAAAAAAAAAAAgB5RAAAAAMqgACAtCgBGUQAAAAAAAAAAAD2iAAAAAJRBAUBaFACMogAAAAAAAAAAAHpEAQAAACiDAoC0KAAYRQEAAAAAAAAAAPSoVp8txIY5BQD3hdhv6AsAavU5QiwbYu1Y0LBliK1jbB63cfWRhEStPsugh1uJWn2REOuG2CLE9iF2DLFTiPeH2DbEViE2CrFUiBkGPdxkavVFQ7wlbpu2fZt43LeI54LOieVigmXCoIeLEmr1+WIyaP0Qm8Xjuk1MPm4a4u0xKbbAuEyM1eqzhlghxDvjtu8Qr+md4n9vFUPn+PyDHi4Sq9XnCbF8iLfF832reP5vGe9ta8X7+ZwDGFt1BQC6lmv1JeJ5vUnTdr83/v+68fO+/9tdlWEvANBnpxeMLhv3/ybxeDSOi87HNUMs1vN3LAoAAAAAAAAAAKBHelBbq68T4oWMB633hvi4DVMBgI952fjg+cAQPwpRC/G3ENeGuCHEjSFuiqH/vj7E1SEuCPHzEMeE2DPEO2KSZewlxH0/KDn40RAnhbgwbr+29+YQt4S4Nf55c9wX14Q42FT4MRbV6m+ISaHd4zH8WYiLQlwVj3Hrcb8h7hOdG7+L58qXzIsi1ggx0VIVBXiChAKDbnkxkpKdSmx/IcRPQ/wpxOUh/hHin03H9qb4/9eFuDLE+TFhdHS8rlUMMinEjIPerNJ8P+i+9Pl4fl8Sz+2bmq7pxnXd2Bf6uS0GPXT0YDTprWS3kucnh/h9vHdd13T+39xyb7s4xG9CnBhif/NCmUUr/8xOWQDgBXyrhdg1xHEhzoqv3fg8b77ub4j7Q9fFb0N8N8SnQmwcr/mx91kuw1gA4IVVKp7cJ8T3Q/y66Xxsd1z0/eKvIX4R78UfMS8WmLvk+1IAAAAAAAAAAABTqdVXDbFLfCCu2C8nPmne3v+bIV7JeND6ZIizQ+wbfz7v9Rrx6fjAWDPE0iXgfKbjdiG+EuJ/Qvw9xG0hngjxXIjXch4YN+LlEM+EeMA8qfaXED+O+0qzLOdNNt78bdHDfhVe7N9m/+nvdht5CN7+d5W0XiHu59/F7Xgsblun7X8uHu85+rKdqXjiYw/zJNf5MQHxQDyWOndf77DdOjeej+fKXeZJYyWXj49JCiWfeptNqnPdiwr2jsem3XWhpNkCifZKdbQvvGvEp9vcRxrbptn3vXfTqNUXNy/m+ap5gkkJ/ztD1M07kxS5rl8K8XTTda0klAoIVCCk2fPzJdgrRbZFHUbeF+KAln2mffjJuJ1zZfzuvObJtq+ZF/PcGbfp1QLbf1mInXNed/O4L9rdr3W/UdHEOlXumiT8vNwo57zU584GpnvkWFGrL2SetP+i+eeaEqy3myeCXyhw/uv80H39EfPCECXGlUBXAcmmI69fzbh7LwDwrjUqePiG+f1YCeQHze/rnc57/fvzcbtVDHNRvOZ1/9X9vJrPOBVW+Jj3bXMOHhCvtTd08brDUQCgAgrff3uZFxbqXqqCk0et2PcsfQ/5j/nyUSrcOs+8eOBj5p16OhcfUgAAAAAAAAAAAC1q9Q/HB+nNs0SzojFLXLP8sxKoSq4+bFPPKu8USsprRth3en5Y7Q/blzFvea1k7WTzJF+RZHeR0Ha/EMet5OPnzBOG1SZpPfGhZNW/MvafHprv2ub3lMxTYcUJ8XiU3V4lFDUzb/gLAHxG7CrmCXoVaSg59FSi49449ko0aZapkg1KIKooY54ux6vEiWav/zUew+Zjemv8u1+akkfDzAtMlIC5KI659T6iv1MBhQoEuusk4cUSmqWspSq+Gd9Lib+sQqRujq2KB5RI1SxqJdaUZF048d5q3S4luH4R37f1+OvPU02zvKf9Pd3j1GnlnLgfym6vksY7ZYxJXTPU9aLdvaZxPJWoU+FBfwqguuX76Zc556X2w842FpaD0LlYq7/HvKDt3BD3WLFijyKh62hKfN2vxPfprh1/9vi7LwDwpT02s9Fil38nvOb1XUX3cyWw1SkobVcW71ag6/jmlnPw1njdK2m+XBevO9gCAL8nr2heaHeKeSHV0wmOiwoG9DmrDgHqVKJCKHXxyf6cpQAAAAAAAAAAAFr4DLRbEyURek1AKKE+a5fbMUNTkuBY8yTt830Y90PmbYU1m0+z4Kppo+wFAAfnjEPJugNbfkf7Q4UQ5/TwYF4JdM22HN4CAE9AKzmmNc+/Z55UebEPx/5u86TD7qbEUXdj3ygen6z30GzVb3d9XfSDt9H+cM42qPhGyaE3dXV9+CxudQ843LyLx3/6cGw1e/X8eM1p3fTeOxe03zYVkEzOGccl1trZw7t5HBr3abfbd2mIHTPGpCIqFRvd2eE1VISxQSX7JQVff3wLy16uRuelioTUhWN4l37wz7Y14rn4Z/PEbpXn/mPxfQ4yL1BJteRJ+QIA33Yl5ZUEPq/ibVchgLqKrD1y7qTiiXpdK1nFGn80dWLq7nX7XwDgS9fovd8V4lvm3x+r/LzV5+wZ5p8xy1q7JRsoAAAAAAAAAACAFt7+9sYKH94WjWdDnG7dJNp8bfulzROxFw9o/A/Gh8xai3uetg+peztOSubvmfP+KgD4TNPPK/ml5P/fe9yu4e4AoMR4rb6SeWvlfwzo2CtRqsSRJ7jLJMx8trWSrc9lvLZmqV5oWcs7DANPMp2ds3+UTD+pi9fVDFOtKa3E4W8GdGyVRNMM/XfFY5U2UVyrv7nDvlOiftWmn1/MfBZ0p+R8p8juADA6rpMtf6mMKSGOsGFdQ91n/x/V4bz80aCHmcmT3/osUUJan41Zid6qQu93mnkBzFw9H+eyBQDe0UX39iPNC6H6sc1PxOtR13t33Uqm3W4VMCnJn1WI8suR7Sz/uv0vAPB78oLmSytNtnQdWIqECg1071Oh5ewt46IAAAAAAAAAAACmMtYLADxJsHqI48yXHijznkpuaVbeS/Hh/PPxT81m0+zQ16zzWvHNod/7p2lmba0+v6VMFnoiaNec8SgheGj8Wc3QUyHCVSX2wctx/I198FL8ex0XtVwfvgIAL/xYM8SJ5i2Dyxz71m1u3u5XSh73/8b395mcShyVKwLQEhLX5Ly2ijsOqHBPds8TQlo3PCtBp/2omepbdPG66uqg+9NtJY/Fa/EYtruuX7Hy1/XL8fraxTz5lfK6VuLqJznvfdnIOe4/q/NK7dmndLkPmu9rKgzaOWdcurb2svzrSq91gQ3jMgCePFcSN68o6DrTEhzDyMe/gPkSIbdZ8UTr6xWc+/p+oOT9G6yXIoAyBQBeSKXk9WlxW7rZ5sa9vNMa9O22WZ031HWk92t9vBQA+DnZuCffU3Kftvuu1XxPerXgean7kZas2si8+G9CHBsFAAAAAAAAAAAwlbFfAPA28xbqZR/yN97zXvPk61/M1/7Wg3p1EdB6vY9a5+RDVjJC7ZPTraHsSYQd4sPydu87xbxFupL/mv3/94Jj10N4dS9QklZr0f8hPmC/Ju6bB8xnYM6ZbFtS8SKHbo+9ikVUrDE5bvPvzJOZWjri7rhfyhYBNBLFGlfx2aO1+lLmM6nzjpHW5p5Y4d7sTq2+eIgvdNgn2r/lljDwRNPXzZNYZY/Dk+bLQFwW99s58U/Nelcy9Ymc6yjvulaS6oCRsaXbf8uHOCHnfa8IsZ75MhfvC3FHwf3xdDwX9fvnxfNbbchvjPtU/91+CYDRsW0QfzfvfW4dGdew8YKpfXL2lY6llm4ZvuIF8UITfTbXS57/Wh5D96/Lze/jv4/H8LJ47uszrWy7dr2/7pc7h5i7h23qVADwuf+/tnyW98+t87399aZt1rl+ftzm8+M23xH3YVb7/bz7lj4TdX/rrQhg/BQAqADks/H9yt6TdYxUNKDvFfqc1f1Inwv6rnVTPL+Knpc6J+4K8W5rfF/07fxZzu9QAAAAAAAAAABgOuOJ6n+VfJhbReiBshIyxROFtfrG5om9Zwu+hx4wKyFwinnLeP3+ivEh/yLmSUfFoiGWMO8s8H7zWbfnW7n1h/Wzh5vaUKc5Tprt9h7z5Ga791OyXu1xlWxQO/pHrP1D+tfi2H5lvo74liFWiftg0aZ9oP/XWuNq/7ycdbN2e5V8BuAfShx7JYGUCPt8iO3NEwZLtGzzInG7lzRPfu4R4jvmiaSi684rcaTCgs2taBGAd7HYOL5Hu2Omv1PyTgmP4SoC8FnWF+XsDyXiD7FyHRF0LI4P8W8rVtyh5RM0m1vrUX8kxDrm7d8Xazq2C8f/1zHXeuq6rr9snoh6qOCxbVzXnx05T9LsPy1d8o2c91PRgtrx67pWQjKrqEf7SbPdv2s+c3/9pn3QuLc17mtrxMgvZFABk5YVyd8fuh+dUer49oOfA3kJQe+YMozLF/ixOjiel0UT4LX4O7oel2859xdpOveVWN8mnsNnxP1QJJmrBLruQbtZt63xOxcAHBzPOY3xRMu+5+oaaHyO7x3P9WVbzvXGNqu4SksofMj8/nBFzuu27lfNNlcxwXw9Hs+xXwDg3Uc+G8+XIvdkFUGqeFBFnfubf77p+0TWdy11ztna/LNCS67cV+D19Z1ny7gfKAAAAAAAAAAAgKn4w3MVARxTII6Kf2qN3KwZdXporjXLv9H080VCP68W950TnN4eXIlpzXB8usDDaCWJlcT9knniWA+iFzKfKZ+dAPJZt/PEh9ZvMW/t/0PzGfNFZhTqAbVmRy+d4DipJfKG8aF6u4TNnXH7tGbyXTZty+hX4++eFGKr+MBdD+LntKwZjt7yd+YYw5Hg8w4HSoiqWOSpAsfgjnjMPmieWNI2z525zaPvo4KL+cwTtJqBrcSyZqQq4dkpAaIigD+bJ+M67zffJiXtzmlz3BqhJM8PLNW61CloWYha/ZMdrkEVzqxT4jV1Ph5t3tGi035Wgkv3gP3Mk3xLx2OWf776taTrerF4HSiJpHuQZscXmYWq2cYqIJo/wT5cPF63We91STz/dG+st/l33W8vDXGgecvyZcyXHxltj91++9XiP/9e6z+nxN1dOePT+aouAMNTJOTX04fjccoat86bdwx6qNPwWdYqulDhTKfEvGbzK4m/k/m9TQnVIp9pc8WfVfGbPg8/F8+zTsuo6L6mLjHbdrltnQoA9ojXpLb/323+XZ9hmkGuArfNzD/HF8g91/19dT+YZKP38n3NE/LPddje1+I1t9/I+3RrfBQA7Gm+pFCnzikqzrjF/H767niOFf2upe3R57Pa+W8aj7OKmp7PeK/X47/rmKqI4KSccVEAAAAAAAAAAGA644kwPTxdvkAsFx/oaqZWVqJMSeZD48P55Qq+rmLZ+KA4P2HqSSn97G+sWPL/hhDHmif5lrRu2/l6UkkP8pVo0WzCX1v2bPzm0MNwzYDrLVnoyXjNar3LsgsAvm0+S6/1Ib3GqdnvHzNPnucnTIaVF36oNbaSXk902O9KZqlDwCfiMeuldbXed1Lc/5px+scCx17v/2NToUqx91DiT0nLrCSRjumwJVpXi9uYtQ+ejOdksX3v19in4zXTac1zLdVwuHmnhoV63A5dD7oH6b72I/N7WKfiAxUUqaikt44MnvA6KOM9GgkuFRuokKJ19v+UEN8LsYl5Qjf9bHa/1/6gw77Qtbh/T9dYSl5UcWyb/dWIp+K/D1f7fz//9dlyeYfzT5+9V5t/zq5pXojT3f3c722LxnNI3U7yij0U+szVzPu3dPFeeQUAut51r1YRQLuOIg/F91URnopcyi0VNPX26jNEhS3qAHJTh3uNrkF9h9CyLt0l0sd6AYBvuwpmOnXb0X1Ts/B1X9T3v+7vjf49TwUb+t6mxP69lt0d5/vmBSEn51w3FAAAAAAAAAAAQC6fObpWzsNsPaj9mFWVpPQiAXUL6DR77/WYbNAM5eV7ehg99ftPMJ9RqNn4alN8d85D50aojffO1stawv6+att9S8aDcM0G1Uzgq1vG80h8KL/FSMJgLBtdg/jJjH3QiAdj0kBJgd7aN0/9/joGSrZpdqK6CnRqU6x/V5K685rxPgNS56mS/FmzLNW6Wu3dhyNx6e3Ar8vZfs0Y/VDB15o1XlPX5Nxb/hv3jdaQ/ripvXf6bdI1psSgCgzyugFoVqpaVRfvbtD+/XQ/2y/nHqbEpzqqPNVyzt9svuTH6om2PGt8SjJuFbc365rT8dJa3kvaMLTU90KOC3OOne6Ruw56mNPwDg5akiLvs033ABWDKFG+SOL311Iw6kZxQ4f72t3xGpmj5OvnFQBom88075zS3NlFn2VT4rmuYofZE22r7rcqfNDM9iste5Z5I748cn53915jswDAP+9UIKoir0c77B8VIH4rnsNpu9T4Ukza//qsaffZeH+I08wLR7I+OykAAAAAAAAAAIBc3spVrc2zkmN6GKtZvOkLAJT49BmAj1h+0l0z+i6OP5suATzteNRuX8UI/7L8hLQe/KtjwGo9vp9mXP8j4720zc/a1LMZNVtTyf8NbSzO+G/miXfNUlXyKWv5Bf29Wkdrdq86VaQp+mg/HiUlNLt9SofEiGaK71xo/3tCR2u4Z3UX0Izmc81nZQ/2ePq1qDbPWetpvxqTLisXeC0l49TZQF098pKfek0lCLe2KosgPCm/Tzx2eUUAKvDQcgXz9PBeamH+sYzX13X+cpt9omTbYSPnQdU8CagOMVfl7IvX471nMyubFE4/XhWSHBHi4Yyx6nNDXR5WHeg4m/k+1rINJ+eM+79x/6uTy/aV7WdPiqvI6racceh4Tw7xtpKvnVcAoM9I3bublyHQZ5m+T3w5jquKDhe692h5l+s6XOtXmBd+lS/iG7sFACp03MG8qDPvM07HSPfBVbp6n2JjUYeT/eJ9qN3n/xMxKAAAAAAAAAAAgK4MqgDAW8KqFe0FHR5Gvxgf5m9cWZJk6nFpzeLDCz4kP24kGdD9e6l9/5XWeW3oRpLmwpFjNdb58gdaq/2MnO1VYk+zFNWuXOvAV58g9xn7KjbIS9op6XOWFesCoHNcLe1vt/YFLjqmSrhvaqlmwnbL1w7/Y852q0hHbeE7J588+fnxDuezih+uifeA6rfdk2tKDGYV3DQnBjfr4X10ru5R4HpuhGZHq+hohYRb22mMmgWsZQo6LXvxTauiK0O5saoo61c5Y1SyVF1h0s5S7oXf33YxL+zI279Kfm5b+di99frhNvVM/HafZ8dYmc/5/AKAdvc63c9P7NP1/vkQd+Rc6y/F+9kbunjtsVcA4Oeklif5q2UXZTUKf07oy/3Il+FRsdStJe6XjaAAAAAAAAAAAAByDa4AYNH4kD7vIa9mDN4Ux9fburflxqYZskdY5zVy/xninT28j5LgndaHboRmw72/L8mTqmlt8Vr9w5a/VrO6Hah9dvfrYXc3Nh2T7+ZcDwq1a9+70Lg88XJ+TtJFodmWy/Rh6/LG+EXL736gmcqbFngtrcmtttF5bcd13FUUsa51u/Z3NzzxrSUXshJsirp5gUe3s2y1rMVuBa7nRsLtt6YlWPrJZ0nrHndXh3uPlid5mw1yGQAvJMk7l9RB4t0DG18rv5Z0nl3d4R6i+9tOI/fC/oxL19rvc8aj80DFL4sVvt+WKwDQ/e+CeH30o5hLx+C0Dvfd00Os3cVrj8UCAL32th32h2bbq+1+9Z1IRsfVKBbL6jyTFRQAAAAAAAAAAECuwRUAvC/EjR0e8qoV/77W7wSUt3DW7PwfdBjfMzER0F1Co1wBgGYJL5V2QwfEZ8XnzTZXXGFF2s2nH5uOfafOFJo9qm4MsxZ8Tc00vSPn9VRQsGHFW5Y3Ps1ar1n+zHi17e68RrknEA/p8FpKPO/T9+vax6fE9xc7nHtql64ihm7agyvBuUuB67mRFH2n9bO4aXScSlRrOZG8LgA6hh+3Kpdd6TzGMy0/afkFUzHZsBgtMsnbr7rfH9bXcfvn/LYdrkstx/Khwud9uQIAdTvovrNGN2r17TqMT52FduridcdiAYCWZFGxTF7RnYqf1rT+FmXp81YdKo4peB41ggIAAAAAAAAAAMg1iAIAT8Lpge9LOQ949RD8h9bLety9jVHr5So5d32HRI7WDdfyBMWSwVO/R5ECAP3bI/HBfNoijEHw5InOp7zuCkqIF2s3X80Y54jJo6wxKomm4hStp9w5WeZLC1ycs726DrQe8vx92Lp249sxxLU545tivk75xAKv9R7z2c95SaafD/C61uz3t4b4u7Vfe1qhbhtaV758a3Zva717zvY34uX4HktZPztcTD3Wbcxn+eeN8xfWzSzpNONTEcZllp201r13y0LnZb/48bzRstcu17X+j3hP6N+4R4vaJlv2543O+x8Xvu8WLwBQ6391Velv9xovxtAyPVmJenVh+Gzh7R193bFVAKD7mN+Xn8u5lvSe3zHvztPf+5EvlbO6+VIAeQUKFAAAAAAAAAAAQGGDKQDYKSZ28h7wqm36Bsnes7txamb0nh3GqSTx2SEW7OL1ixQA6KH9SSHeWMEW9p+3FD+7w/b+1AY5q9eTZcvGJENWklgzfM8olIzRjMpa/fgQD+ds9y9H9s0geNLvsZyxnT6SoOn8OguGONTyZ2xfYv2eCTztOOc1n6WflcBTEkrrtyuZWy5JW6wAQEm4p+N9d3BLevhY8xKZigdCfLD0fkgzviPNP3/yzstV+j6uLKPdH1607ESr7gGaZT/HAMa3sHn3i6wkq86DK+L1UWR5k6IFAOqm0v9lGvw+rqVmsor49LmrwoQlSr7uWCsAWCbEUTnH59W4j/Ta5buepODFGuo2Ui9wPlEAAAAAAAAAAAAd9bsAwJMLx4Z4Kufh7r0xUTFnkvfsfqxaz1ytcyfnPOzXw3PN0Fdiu1wXgGIFAI/boBOFqXhLby3pcGfO9qpV9IcGPdR4Xaizw5MZx0dJNLWKV6FAkZnx6ijwt5zt1nW2Z+nkTi88QbZCPAezkoKaybyHKVnc+fXUMeO3OduomcDfskHN/h8dp65rdSG5NMTzGWPV8h67lh5rsQIAvacKId5og1gGYerxHtrhetT97WhTm+7+jUn3CRVfXdzhvqvj84a+jasTT6DmFTepWExLhywwkOPunU02tezOO6/F+1CxJHOxAgAVumgW/rx92MJ2Y1wvxFk54/uVlS28GnsFAFrS5vKcfaCilO/ZIDtp+D150RBX5uxXCgAAAAAAAAAAoLD+FwC83Tqv//7rEOsneb9e+cN+zep8tMOYP2eaYVnutTsVAOiYqDX7fANJGKXmD/i/n5OAejkmIpYZ9FBHqCV/rX6eZc9o12zFD44kbjq/1iLmLd+zkhs6B04wFZz0i7fD11IL92WMSbOYbzC1gO80M9RfS8sY3JtzjVxkWod8GPh9T9v+75xrTx0eFiv5ukUKAHQvOcIGMQt82vHq2P7Z8teGnxxi6z6OSR0ztsk5L5X8vynEah3Py37xJWO2MO+YkLUfp4Q4aIBjbBS0PZbzmaOCpy0LnZvFCgCuM83CHxS/7341Z3s1/u1LvubYKQDw+9xu5oUYWcfomhBblR5vav4Z8rUQD3U4pygAAAAAAAAAAICO+l8AcID5Wq9ZD3aVgDjYiiRV+8Fno6prweU5+0jxF/N1bIuvn9u5AECJgB+VeuA/zHwd4gty9uHdIfayYSl28GtD48lq3a/CgB9a0eUZPEF+e872a136HSveqsZYNPt/nnjePpsxnsbs785JcE+0fc+yl0zQrPdvWtkimaqMJkO1Hnu77gfajrusbJK5WAGAEsGbDMV1ra4lvvb3kznj1X1IHVn6U7Dg56WKL7K6xOhcOibEQn0ZTxHeXv+gnH2oc0zJ5pUHPE4t06GinqwiLO3zj1mRzhfFCgB0HNfsw5ZljVHFJJ/IOZd0/e9Z8jXHUgGAljH5Ws7x0XeaXw/FteSfSWuZF43kdUWiAAAAAAAAAAAAOupnAUCtPpv5+u7P5DzYVUJhiwRblo4/mNZD9Adzxt2YOTlLidftVABwT4h9bJCteVPxfaguCXfk7EO1Y37HoIf6/zxJvGSIWzKOkToWaO3k5a1I0YIvE/E/lj3bWkmqo6wfyz14YmydnGTTa3E87yw0Hk9on5dzbFX48NHKt6ssbw+et+701lZmKZLOBQBKBCvBtXChc6YfavWdQ1yWM+b/xv20eh/GolnAK5rPpG9XTKLzUgU565s+T4aFX0t57f+VvD3JyhSIVTNOFbP92LyzzE1t4qqR6zRNAYDuj0poD3aZBs3wr9X/lTFGLX9xYMnXG0sFALpOfpVzjNRl46ulx1oVv/5rll2URgEAAAAAAAAAABTS3wIAzaa9OOehrhKjR9qwtIBvVquva564y2uV/VlTm/vir9mpAODWeGyGI1HYCz/PVPyR1U5f+0CzjIdjhnizWv0ca1+0onNBs5E3Ms2k7vw6Shwdatnrzit+Z0omVr9NWof8mJxEi5Jbl5qWQSj2ep8yL5TI2i7NMt2g4q0qz5cByCtK+YKVWQagcwGAzqPfVrhF5XmRyw8su3uD4sYQ+1rVCWxf7kTvk/V5pPvHZBuG5RMavLhpO/MEetb+U6FQuZnm1YxVRU1Lh1jP/DNt7aZYJ/6dunl0LjrrXACggrnBtf8fHefmIa7IGKPazR9W8vXGUgHA+8y/t2QdIxX+7FR6rFXy7wF35YyZAgAAAAAAAAAA6Ki/BQAfiomkrIe6z488jE613EBKvhTAOTkP/RWnlXoo3bkAQO2Jl7FBzxpNoVZ/s+W3/388JiuGb1s9KZO3tr2WCSiaKN/a8mdbK/Hx+Yq3SONY1nzJhayk76Pxui+yFrgSoMdbdptthTpoLF75dpXlHQ6uyhn36SFWKfF6nQoAHgnx/Qq3qDw/fnt3OMfVMv6nVnV3ilp9hRAX5ZyX+jz6v/buBMq2qjwQ8BbJcsAJBV4UGRWRNgqKEwJBAwgaBEQFJ2zBOIItjuCwBIcODsSoUXAIoAJRl3gdSItE0Shog+IQRSOKQYwypfEqOETFZ++/9qm8l0edfe+tOneoqu9b61/Ao965+8y17v/vf8dSGtNfPmFe6aZxVKovEfOpNM1W+Osr53ujSgz3DB5cAHBhmoVuPr3+3s01tdAYo3PPiWmUIrvlUgBQzuVzKtuLiNn2s5VIL+/ItoINBQAAAAAAAEOZbAHAic322r7UjcTonkMnICat1z8hlfW7a+PfZ4Tt1QoAolX4F+aSAitBr39Ijq9Wjl3MNt9r2sNcUClKqc3ujet62yG3FevOv6Gyrd81SZnhCgoWtz+b5nhy81kLjSGux+g+ETOFbznE9rZMZYZ/WyHLL1JpKz788hiTUma/R2FKW8I5rsuHjrC9QQUAkWQ/fox7tDhleYpaC/vodvHFHPuOcQzxLjog1buEfD2Vdc1npytKGc+bU3t3mEgUvydF+/2VZHABQDwTHjbtYaZS5HNeyxhvTKV4aZSle5ZLAcBmOV5febbF8z+Wpdh85LGOU1kCpLacjAIAAAAAAICBJlUAUFoPx/rntVnC786xU0d71r2SCK7NFo5j9aQ0TPvksr1aAUC0Zv94GiYBuxyU5RFqrdZjdvH9pj3MBZXW2LXzHonT4WaJx1IBvf4TUmk93ba9b879zPj2J5JIZ1Q+PxJQp8/d88MU4/T6e6TSlr1te1E88ZdDbWvSyvmIzh2/aBl7rJG9z9BjH1wA8P0UyyXMmlIU8sJUX57iJymWjRjfGKI45k2Vz7+ueUfMVoeY0jb/rAHvhVetmGf5vMEFAO+aiWd6r//nqXRgWGiM8Z79uxy3GWF7y6UAILppnFI5P//RfN6s3U+bNM/kWkcNBQAAAAAAAFWTKAAoLYe3SGWGfNus4z82CajZWwN+Xq+/S45PV8YfCYEXpUimDbe9WgFAP8eZY96jyen1357jmsqxOz7FbOxZ1OuvyXF+y3mKiJnRDxxhe/fP8dHKsYgE0KlpHLOcI3nU6z86lcR22+d/J8dhI2wzugl8rbK9mM25e+f70pXSkeGnLWOPhPgTUxQKDLetQQUA381xxJj3aHSlXfh+OS6ujD3eEZ/NcfcxfP4tmvfQJZXPj9n/j+/8s5eqJMI/O2DcR057mJ0bXAAQ99U9pz3MVLoK/Z+WMa7kAoAoTKl19bgsx3NHHue4lWdBXDvXVcauAAAAAAAAoGoyBQAx+3/nJvnV1iY5Wt4fNPfl+qwqyb0zmrHWkh7DJbLrBQDXp5gVvxKUpHN0f2ibZR1xxNzxnUVlJvzZlYRPtMv/8zT8LPEohnl2ai+GiZbNkTTcMXU9a7jX3yrHKyv34X82ya0tR9jmi5tkUtu5fW+O+3a6H13q9V8yYPzx/BtuSYbBBQDfTtElZBaVGfgnVsYeEV08npq6Lk7p9e+S4+hUErILfW7cex/JcbdOP7cLvf7hqXTtaDtmn0mxtMFKM7gA4NU5tp72MJtn82osAIiCnlor/Ytn+Fn0klTvGKQAAAAAAACgajIFAJFA3T/HD1s+Y23z5faD0iy3SS4z005KZXZ+2xfT0aJ6uLbH9QKA/zf3JfdyV47Z5jk+l+O3lfP/8hx7p9JOfhYjEkhtycmrU5lVP2xiZuMUHQNKO/i2rgJXNUmQ4WaeD38+Yj3sWheLWKP+dSNu8w3Nc6Jtm9Ee/bAZOIcLxe6ptJ2/vDL+49PwRT2DCgC+lca5vMNSlHfBgak8i9vGH0u4RDHPrVKXSzqU2cpnVj73ihRt9GdRKVy4sjL2SAg/dNrD7NzgAoDj0iwUbKzeAoDH57igcn4+M3cOZ1Gv/8xUL6pRAAAAAAAAUDWZAoCYAf701N52PGY8f2NRX5pPWq9/bI5/q3wxHcmx4dqdr54CgHunMqO9bdZ5/Hm0nb+wSVhcOEMR44kW/5GQb5ux/6tU2uAP370iZtj3+m9N7UUR0Xr+S6l0C+hmtnVZ7/5ZqZ7gjUKNfUbc7rsHbDPu+4ub4zjt87lhxJhi9v+NlfFH0c+OQx6L5VsAEHr9nXJ8vDL+uFcj2b1D6mrt8FIQEx1AajN+Yw33h3fyeV0qSye8IsfPKmM/de64rjSDCwBemuNPpz3MtHoLAOI5VFua5eMzeU+F8j79v5WxKwAAAAAAAKiaTAFAJB5jNvNVLZ8RLfWjVe09Otyz8Sit2781IFH1yCG3tRoKACJB9uAcl1aO2XKPSIpGYn3TEY7LbVJJTP08tRdG3JDjEXP3aDfnIpJHp1T2IwocIpl/+xG2GQUeH2zGOu3zMK6IYzbcEgbLvwBgfvw3VfYhrtkohLpTR5951xx/M+C6fEuOTTr5vC6V+/ivUynYaRv/O9OwHSSWk8EFAPHOVwAw/Ha7LgB4birL07Sdnw+lWe1M0es/NscXKmNXAAAAAAAAUDWZAoBIkrw2x7WVBM9ZyyJJ0us/JcdFlS+mP5/jMUNua7UUADx8QCJiJcQxKWbrj3ZsNk1lBnpb8jDuyffmuHtH5yKu3Usq+xDr00eBy/Ct3UtxTy0ZthLiAymWbBjueCz3AoAo6Ng2la4Nv2/Zh98110o367vH87LXP79yzL7RHNPulhzoSq+/WY63V45V/Hl0kFgz7aF2TgeAWS8AeEFqX3Zp/rm268jjnIRe/4ABzwQFAAAAAAAAVZMrAHhTam8THm3Q35Njqw73bDwGr6sbbdsPGXJbq6EA4JYpOiL0+t+rHLOVEDEjerT1rkvyPO6tts4YcV1cM5ekieO4tPNwhxxvTmW5glpCaJcRtxvJsFhLum15hJUQH8nxsCGPx/IuAAhlH2JG/s9b9iE6VsT74i/TKMteLPxZUSB0QmovDouIrhT36WjvulW6F7wrtXfxiCRxdAjYbNpD7ZwCgFkvAHhRjh9Vzs/70qwm0Xv9R6XyXmkbuwIAAAAAAICqyRQAxGe8tfLF9m+bL+G7mek8Tr3+wanM8m/7YvrioRN8q6cAIGb4fr9yzFZCvCqNWsBSjs12Ob6e2luu/6G5/5aWSOv198xxTmpPVPZzvCyN2ma9179jKknAWsv45R4fmzt+wx2PlVAAcKscD0mlC0Db9RJxclrqsi2R2C8J07YZ9NfnOCp1tQxG1+KeL8nItmMUCeYocOhmuYRZogBg1gsAXtrcw23nZ5YLAOLa+mxl7AoAAAAAAACqJlcA8LbKF9tRABBtlLfscM/Go9c/KA0uADh0yG0pAFg58foc2y/y+MQM5+sq2/50jgct8TxEcv8Hlc+I9ZYPWMR279j83ZVcABAzUfcZ8nishAKAWAZgkxyfzHFDZV8uz/GIHBsv4bNiyYl/GXDs9+5w77qlAEABwM1juRQAvD/HA0Ye5yT0+gfm+Fxl7AoAAAAAAACqJrcEwEmpvgTAKWl5dAA4JJWEZ9sX01/O8bght7VaCgCine9llWMWScYvNkmV5RaRWPpUjqenaAe+uGP02FTWOW87PnEtPDUttt16JOF6/Q/m+HXL9mOW9xvSYmZzl6RVrNXcNoM74ps5zpuBc7WY+FRzbIZLlK2EAoB5vf5zU0nyt+1LPLeOSYtN8pZlKWIWcttSA7H9SIhu3fGedSeK1sryNbUlAKI46C7THmrnFADMegFALAFwReX8nJXjwSOPcxLid6jyO4ECAAAAAACARZlcAUAkQdrWeY71w2M22jYd7tl49PpPSiVp3/bFdBQHHDjktlZDAcBGzfX1ry3Ha22TpIgE+h7LMKK1/sNzbJvj1os8RmtynJ3aE/QR0SFjceuglwKDSyrbjvvysBSt30ffdjw/zq08PyKOz7HvDJyrxcReqdyndxzyeKykAoB7plLc8dvK/sTyCA9b5PYfluMrlW3/NJUk8+LfPePW62+R4x2pvQNGFMa8ee4eX2kUAMx6AUD83lbr+vKRuWfcLOr1n5LjosrYFQAAAAAAAFRNpgDg1jmOy3F1JUnyibSYFuqT1us/I9Vna8dM5/2H3NZqKQCIRN93Wo5XFABctuq/zC/3Ry1ZE7Pon5Cio8Jo2904xztzXFPZdi/HAxc57tj+R5tEWtv2H5dmdQ33rq2kAoDQ6/9Njqsq+3NNs7/DJSXXbTeWGXhtqrcoP2vuGTnLyhIYb668P+P5FgUCs1/cNioFALNeAPCsHJdWzs85adilTSat139m885TAAAAAAAAsCiTKQC4VSprPf+k5TNi9uSXctyrwz0bj17/ham+nn0kU/caclurpQBg51QSn20JsutyPCRFUnC16vUfmsqa622txOMeibXE7zzCNiPJGi3KL2m5xv7Y/Hncm5svYezRxr1fuSdekGYhETgJK68A4NE5LqjsT8TfpugWMPw247q8TfPMb+suENd7zALedIx7t3TxXiz35Y2V43NqWkxCeNYpAJj1AoBYNuarlfPzuTRst6JJK79n1ZYNUgAAAAAAAFA1mQKASJIcnNrXo40kZMwEvW+HezYe9aUMIk7PseuQ21oNBQCR7Iv2+Bel9jbZ0fp+/7SYFvQrRSR1ev03DkgkRoHA3iNsM+675+S4smV7a5v7bte0lOKLsjxBrcPA8XPXwGqw8goAYoZ7JLBrywB8OcfjR9hmFIQdkNpn/8dz4ocpkqjLoSio13/JgHfCh3I8aNrD7JwCgFkvADgklSWJ2s5PLL/x5JHHOQm9/mtSe8GoAgAAAAAAgIEmUwAQbcJjhnNt5nwkmPZJs5wELsdqUDLsLWnY2bCroQAglIRJJGDa1riPRHTM9h1unfWVqtc/LJVkatu19e9NUm24pGiZZf3p1N6eP5beODnH1kscd8yAvqIy7rfl2GlJn7FcrLwCgOjg8dwc367s0w2ptPO/3ZDbvFOOM3P8omV7v0qlrf6aMe9dN0qr9dq7bfhlYZYTBQCzXgCwdypFY23nJ67Z5408znErvy/Ge6lWDKcAAAAAAACgajIFAJFE2iqVVuRts8AjYt3XxbciH7dYoqDX/0Sqt2l/xdD7sHoKAOL8vz/Hzyrn/kU57jbtoU5VFI6U9cLbjtHvcpyRhlkqo9e/dY4HN/dvW/v/SGDtn4ZN3LZ/1vNyfKcy7g+nlTgDeiErrQAg9Pq75Dirsk/xPPxoiiKvwduKrhT3SWV270LvgrXNs2/3uWt4Oej1D22e423H56tz18RKowBg1gsAHtC8L9rOT3StiN9XNhp5rOMU10yvf3bL80EBAAAAAADAUCZTADC/5vM5qX02ckTM+hx+LelJK8nSCyvjjy/on56G7WKwWgoAQq//huZaajt2J+XYYdrDnKqStH92qrc+/trcNTZ4W5vneF3lfov7PRKTWy05AVSW97ioMuYL5p4xq8HKLACIhOexOa6r7Ne/5jhmiG1tluOo1N5FJa7XzzbHcbYSk21K55pzKscmluA4btrD7JwCgFkvAIild95eOT8x/ujOsunIYx2nKBbr9c+vjFsBAAAAAADAQJMoAFj3WfFFe22t8HNTzFqeVb3+i3NcVhn/N3M8eoTtraYCgGgjXpsl/tG0WmaJ1/T6ezTHou04RReF984li9q3ccsmURTX4+8ryaRXp6XO/i+fFzPEz6uMORKgT5gb10q3EgsAQq//qByfqexXtO2PLh9bDNjOvXP8U2qf3Rvvm2M6ed9MSq+/c5OQbDs2kWSOluZ3mPZQO6UAYNYLAGJ7McO/tvTOBxc11nHq9Z+USqGbAgAAAAAAgEWbbAFAzPz8XuVL3Z/mOGgmkz/xpXtJcPUr4x+uDfa6ba6mAoBHpvr69lEcEEnG4da3n6TStnyzVFoTr9kg7ppK0rebazYSqCUB2nY//rE5ju3XWa9/xxyPT+1J1vjz76aSuNy4gzHH/ker6bZZ3fHnL0yx9vssKsdrzQLn967NP4fr6FG2tVILAKJTxAmpLEPRtm/xLDugso3oAvPoHDe0/P0oVvlKKkUCy2P2fyjXzQmV+y0iOgTcb9pD/S+lSGijVLrzzMdG//Xnw21DAcAsFwCUbcaz6MrKOYqinn1HHus4lc41tTErAAAAAAAAGGiyBQB7ppK8XDsgabCmgz3rVq+/fY6LB3wp/bq5nxt+m6upAGC7HJ+sJMliluIz5q7HWdPrb5PjKc19cHQqhSxHNf/+olSSmnfp8PMekeqFMpEceW1qK5YoCdTajORfpFhjuUu9/utTvbvHO+aSV7OmLLtwQHMun7/BuX1Bc01uPcL2VmoBQCSIozjrR5V9uyrHW1NbUUks79Lrv7Hy9+OZd+qE92zpStL8iFS6c7TtWyy38eRpD7UZ69aprA8fnTvu18TOzX/Hn69Jw3TrUACwHAoA4t30xQHPo+eMPNZxiWKrXr+X6ktFKQAAAAAAABhosgUAmzZf7ra1JY84O8fuHexZd0ry6zk5flgZd+zTYTk2GWG7q6kAIGaXxnrEtQ4Kf5tjx2kP9WZ6/efl+EFl3LFf9+zw83bI8ZbK58Us7C/NXWsbFgGU47xPc9+2/f0oLvirzsZbPjcSoLW2zZ/P8ZhOP7ML5R68YECCbM8RtrcyCwBCSRTXCkuisCuKpLZc4LqMZ+i+qSxL0fb3v5HjiVPau6Xp9ffPcVFl36I44m/StDsblHfwGc14rm3+OR9RwBPFRYenYZYrUACwHAoAds3xvso5im2+derXZRnrLdK6pWtqyX8FAAAAAAAAA022ACC+4H1Nqrd3jUTEMzrYs+6UcZ+b48bKuP8lxRr2o7SwX00FAKEk0r9dOYZfSLOZJD4r1Wf3HpqijXx3nxet0vdL9U4ZMRP7CWnD9vSlbf1LWq6p+STt51K0dO9SLElQlsBoG+/1qXRLmK0lHkrhwncr435nGqUoZWUXANyuudZribl/y/HMtOEM8rLMQnRVqC1L8bEUS2AsR6U44t2V4xL34+dTFEdMd5wxu/+KVIqI1jbjWj+un3sGD1PIpgBgORQAxPIUxw64Ls/t/H2wGKU7xYtz/HjAM0YBAAAAAADAQJMsACif95dNIqTti92YSX/yor5AH4fSkna3VBKubUnViJjdue2I215tBQC75/hE5RhGa/rjRkrGjFNJSNw9x6Vp4cRlXKvfb5Iyg1tmD/+5UXCyYyoFEW3dMmId9bPnkkb//e/uldqTXRFRYHNSamvTvvgx3ymV9u6/bfncOH4xE/U+nX7uUvX6Z6Z6cUd09Ri+uGNlFwBEd4loER8z3duKU6JI6h9v9r4oBSL/UDkuUTjwyk7vo0kqM+ufWdm/iMvSNIvb4pz0+vfN8auW8xfvoSjOu9fNzt/C21MAMPsFABvnODjHdZXzFDPuDx15vF2L/SrX068H3EcKAAAAAAAABpp8AUDMSHtXak8URkTC9VmdfN5SxYzUMgO8bU3atc2xe9RcYmC0ba+2AoBIkr2pSUC1HcuYRb7HtIc6pyR6jqkkT2I/ThlLkqskko+uHKubmnvz/mm+C0ApVnl2kyhqu7ei3f2BYxhvJIdjNv13Kp8d/++ozj97MUpiLJKh0bljoSKLOL6RsI210YdPSq/kAoCwbkZxWzFUHLcoltp1vesyro0jU0nytx2XmIX8F1Peu8UrxUIPb66Ztn2Mop0ogIpE5+Q7YZTn7+Et1/v88ywSsHcYanwKAGa/AKBs90GV/Y+I99u7Rh5vl8rvobGMxlWVZ8v68d4cu0x1zAAAAAAAM23yBQCRKHlWqicKYwZYzMyd7mzhkgh5TPMFeVvr6t80SZBt06jr6K6+AoCY2f60VF/jN9r/vnruupzuWCNBfI8cl1TujWiXHUmwwe2yR//8mK27U47LU3vCLq69l6f5tumRdCot69tmZ8d99Z4UywSMQ6//wBzvr5zbSDDGLPAdxvL5o401kngnpfZkWxzbt418rFZ+AcCtmvN8deWZGInu1+a4S/N3tsrxltRe9HVjcy42m/LeLU2vf88c76ic+3jOX9E8Mybf5aTX3765P9vO23804x8uwawAYLkUAGyZyrIwbecploP4Sirvm+l04ChjjOK/YWb/KwAAAAAAABho0gUA5TN3yXFqqs/0+kEqLaG7T64ON8aNm3GePeCL6Piy/si0YSv24T5jdRUAhDLrOtbKbktSx7H4bI69pzzO6PwQs/9ryfc4d2vGljSJa7/XPz1Hv2UMkci7qEkKRXHFE5v/brtWY3by89O4Zh+XZQCia8H1A8bwkk6fJ6OPM555e6ZSXPG7lmvw2ua5OFohykovAAiR2O/1P5xK4r4toRhFPjumUvB1YI7zK8ckfvZp096tJSsJ3EiK31B5vkURTCSPtx3bc2Phsd06xz6pFCC0jS06NBw+9LgUACyXAoAo2tkrldn1bef+mhzHj3QculI6U8S76xdpuNn/EfH7oyUAAAAAAABaTacA4DY5/iqV9YbbvuCNL4IvzrFvZ5872hhj7feXVb7kn08CfymVZPHoyZzVWQAQ5/4ZTTKi7bhe13zBv9WUxhgJnljS4duVhMlPchyXolBkfOOILgAHpJKobhtHzKqO1snRreI1OX5eOa5RzLL72MZbxhyJ9U9XxhDJ4S/n2G2s42gfXxT2RBLtfWnh5P98UvAzOe6YRi2WWB0FAHEPPzbHTyvXZTzTIkEcSc3o6HF1y8+tbe71lTGbt7w34tppe5/O3wPxDLzLBMcV3UxOrIwpCp2ieGiHoa95BQDLowCgbHubVLo/tD3z4j0SXZnuu6jtL1YpTInz80+V62ihiOf3Ayc2TgAAAACAZWcaBQDlc2Nt7VNS+wzriBuaL+6jhfRo7fWXNrZIpkYSr7aecySuIjF71NAJk5t/zuorAAhlffAPpPbkYcQVqRRg3GHC5z7W594txxmVsUUS5cJUkmrjW8u7zOqPZNPnKvdnxPFNEqXWfv83zc/daWzjLWOOYpjnpjLTuW0sUaTwsVTaPk9yFnSsRR8J2mNa7rn5+/qHOZ66qGfe6igAiOsykpWRMG5r6x/x+lSWCziz8jMx6ze6Rkyn00vXyv0axRG1tczjGrs0lRn5459xXTqJxPX8o8p5iK4dp4/0PFMAsJwKAOIa2LfZRtt1GfsTS3Fskybxzi3dQWJ/3ly5htoifn940NjHCAAAAACwbE2vACCScfs326990RsJorNSSSxO4kvpmHV9aCoz+2vjirVqP56WkrhavQUA0ZL44NTeQnw+rm7ORRQBjC/Rvm5ckZC4Typrv9fGdUWKWc2TUmZQ15J3X8vxiVQvWLkkxyETGm8U93xhwDGM4p535rjbhO7rW6R1hT1ts9Hn7+tz567RxX3Oyi8AmFcS/D+p7GusKx4zdS+t/EwUt+wz7V3pVHmHxIzmXw64ByJR/NA0ziKY8kx7ZCoJ69pYYhmGw0fctgKA9vM6WwUAZfvx/Pv0gOvy93PPp+h+Mk7leXzXHK8a4j5ZKKKo6CFjHSMAAAAAwLI2rQKA8tnxBfAxA77oXdt8QXxaiplp41bWov1iqncmiLggx35pKYnp1VsAEF/+b58Gz/yL4xKzxY9Mk2iXXc7HeyqJnfnr8ZMpZpJPSqx1XK7JWtImZmLfVPmZKGrYaULjjUTWAUPc13Gc3zF3LYx/TJH8ek4qRRK1daajUOKgRd/Xq6sAIK7Lrwy4Lv9zwHUZxS1bT3tXOlWK2x6eSkv12j0Qx+a9OR4wxrE8LMeHUr1TQ5yfWB5kixG3rQBg4W3OagFAFKbskUqHk9p1Gdftfmkcv/OtG8uaVJasaVtGZG1zXbY9Oz40d20DAAAAANBiugUAsR73Ts0X5rUW5/Fl8M9yfLBJrNx2DGOJ9b6jGCHaWtfal0d8r0lu3G6Jn7k6CwBCabUfCcSYedq2LvF8XJnKbON7jXE8cQ98OJVW2LWxRGeIJ81du5NS1lw/pbkHamNri34qLcDH3268jDcSoDGzP4oObhgwtrjOo8NHtEMfTxv4slTD65r7tpYIjWTUm1IUCyz+s1ZTAUCs333aEq7L6MTw6DTOROO0lJbr8cyqde74Y/O8iaU79hzDGB6VSpea/oAxfD3HM9OonQgUACy3AoAovLtt81y+qnLe4hkZHVwel8bzu9YuOd6d48dp4QT/fzTPlfNS++8GH507rwAAAAAAtJhmAUD5/EgiPSSVxHtt5vV8siRaRkeifocOPz9mxZ2cysy3Xw8Yw7U53pBj2w4+e/UWAISSSDkk1dfLno9IpJ2RSvK9m9n3pT321jme1yQbBiX//y3Hy9OoM2W7GWsk8GuzrWsRbZ93S5NYRmHdeGO26Y45PpMGL/UQ1/o/N8f2vp2Mc12yK66vM5vrp9bV4z+bn9t5iZ+7egoAQq//tFSWoFjMdfnhuWfgShXvqJLc//kQ75SP5XhKjk2X+JlRVLdNjufnOD8NLs6IBPjbc2y1iM9SALDwNmezAGDd5/zZgPHPH5foOnN06qJDR3nX/mkq3XxiuZprUvs7/42p/E74tsrPnJNj7yWPCwAAAABgxZp2AUAZQyQLH5/jqwO+lI6I2WmxpvS7Ukk+3S+VJP7wScN1X0b/RZOk+MfmS/daq+qIX6QyE7ubls0KAG7RJD1OSGX29aCE4c+a4xWJgUiW7dxcv6MljMvs3D9rrp/Tc3w7De76EOfjpLkEzDSUJRNiPfVBS1O0JeK2nNK4D2zOWa3DR0TM9Px+KkUeR6WStNs8jT4rOTpLbJVKcjJmYEeCclACNjqMnNv8naU951ZfAcC2Of4hDe7isdAxPyJNYmmPaer1901lyZBa54k/Ntdo3CdvbP5OXPvDdxkpSel4Hj69eU4MU8z2x+a633/kZ2j5TAUAC29z1gsAokNLFNJdNODa+E3zvHprKs/xLef+7uj7FEVdh6cy6z+KhdretX9oztODc2yW4y2VsUXB3n5LOg4AAAAAACvaLBQAlHHEzMXnNF9KD5O4iNbi0br475vxxRfUuzVfkMes7i1SJJfKF8mR7I8EarSefUQqyeNYfzYSM1cO8VkRkfz/QPMZ3bR/X+0FAKEUAcT5iiTMMEUA88myKBY5NceLUike+fPm/N6zSVRsvt75j3b0MRv9QakkrWJW43uaZMRC6w8v9HnxWbumSc6i/+/HKe6PF49wvc4nWeOYxrIZt5rSuP+kua/jfA1Kgs4nnS5PpcXza1Mp0tinOXf3TiW5v6Y5t3dZ796O5Gc8xyIBGm38/6k5b4M6S8Qxml/W4Y4d7O9qKwCIZOKxaXCr+/XjpuYc3y9NcimNaSjLdxyaSueaQUUSf2iu2UiCnjB3ncQ65+W637J5lsU1H++2eGbeJ5X3Ubz7XtA8o76ehnumRUTh05Fz1+zi9k0BwMLbnO0CgPJZ8ZyKd+d3h7hO+s31e2KOJ6ZYrqJcewv9nrVdc1/vnuPgVLo1vTeV53+twDJ+54tlB2JJkDuk8v5+R+Xn42cfs+TjAAAAAACwYs1KAUAZS8zkj2ThBWlw2/D1E3gxo+ySHB9JZXZ4fIn+wlRmEkey9yWpzAaOL6KjHfoPK/u7ULIqvniPWa4P6OTL93X7qwBgXkkoxDIMP03DJ7DWNucxZrue05zfWJ7huFQSYnH+oxV2JChj9n6sNX9Rak+wLJSQu369cz/dZGW5Tz8x5Ngjft+Mfbspj/t2zTMkkkDDFPds+PyJVubRGSBmhL5qg3v7xevd25H0v3KE6ycSsvHceHLqaib6aisACKWo6pMjnNNIusas4skvpTENJaF5WCqFJoM63Kz/3okE/dnNdX9c8yw7qrn+4x0XietINkchU3/E++qKVN6L2yxhvxQALLzN2S8AKJ8X3TtemcrSNsO+D3+QyjsokvOvTiXBP/+ejespiraiO1MvxzdTKZwctN0o5owCg4NS/A5YxhbP0fhdru1ZHu/xx3VyHAAAAAAAVqRZKgAo44mZzjFjcn4G7yhJja4jEoSRUIyZlTHbbbR25IP3VQHA+spM10h2/SQNN1t8nPH7ZhzRTnu7zs/94o5PzLI8vnKvrh+ROPllcy8tfWb70sceSbMjmuv9l1M+t/MzraMg4VEpErTd7edqLADYNMfr0nDJ7bgur05lFvHwSdflrlz/ca1dmEpx27BFKl3HTc3xj0KarZa4TwoAFt7m8igAKJ8Z3VOiCOCnaXC3lHFci1G4EkWZ+28wriiaiU4ubV0zvpGiGwEAAAAAAC1mrQBg3bgemEry9Tep3jp2HLG2+eL5shQzjMe3jwoANlRaCj83ldbEi1nvvqtzH7MiIzEy/cT/+nr9Q1JJIg/ajzh2lzfHczrLFmwojmVZjiCScb9N00mCxrPkulS6Qdwjdf1cG64A4NBOP3MWlEKTrw1x/ON5HjPhp7MkxTSV5TB2SmV29DDLU3T9XItnwjWpzNi+Uwf7owBg4W0unwKA8rnxjvir5tr4XZrMc/mm5vPeneL3oJuPaZNUOrv8quXvR9efwzs9DgAAAAAAK8pwBQDRTn3SBQDRCeDuqbTn/lIavH5yl/HvzRfTu88dn/HtYxQAXNzyhXu0nj9tbJ89q8qa4pFgibWvPzjBcz4fV+U4PZVE9SbTPhw3UxJAbx9iP+L6OWnuWM6SkgTdIa1LdE0yCRoJuyi4iWRXzDDtvrijrIf99MoYoq37YZ1/7rSV7h1vHfLZGq3Cp7ucxrSU91p0TIg2/t9LkytyipnWsUxDLNcQ7/ylFwUtrwKAc1vGGAnmaGc/agFAFBS0/c4USxHttIhxRgHA8WnyBQAbNc/DeOdGe/8bJnA9fjGVQqk1Cz4LokCoLDHQtoRAFOg9o9PjAAAAAACwopSZVvtWvsyO1rAv6/xL5+HGFjOG75TK+vCx1vf5afS1jkeJ+FL5tBRry5aW/+NtUd3r75zj0rRwAUB88f3BsX7+rIrkVBz7Xv9eOZ6ayjrY1485IXF5c+6fkGJd7HEWfixFSd49JQ1uox/X8m5p0oU7wyhFAHdLpfAokm/fT+Nd8iESatFm+kWpdBa58xj3LZZpOLIylkvnrumVpiTsogvAjyr7Hs+5aN29Y5qVrhTT0utvnmOvHH/dHJNhlvVYTMT78rM5js5xz06fa73+wTkuqHz2cXP3+bSV58z5LWOMAqRY4meUAoBI1P9zai9eOifF7yyjj/MOzfXQ9q6LAoD7pnH8LrbunRtdUaLg8wupPfm+2PhDc71EAdCDUymE2ahlPFEoEwUAbe+5n6VSRLO6nyMAAAAAAK3iy+SSGHhN8+Xz/06l9errm39/eY490jRboZcvpyNhGAnNaA//9zkuynHtEr+QjhnBP8xxXrPvj01lVv5k1kyP2ZG9/vNznLjBcY+xHJ9W2lrhoyozE6MA5AGpzNo+JceXU2nhvpTzvrZJLMQyAzHj8XXrnfult8Yep3Iv3KNJfrxhg+tm/tqJP4s237eb2QRJ2Y9IGsfM8YObcxCzdK9MS+/2EcUEV6QyyzQKDJ7ePDviGTLegohSoLFrc0+fuMC5OSZF4c9KVBLaF1bOSxRinJZWY/v/hfT6t27u5ZhJ/6ocH2veR0tZ8iaSrJEcjeUYTk/lfRnv77uOYfyxnMGzm+t6w+s8rv2YeX/7zj939HHGOvdHppu/Z+fvz4NHei6U59aRzbY23Pd4JkfR2haLGGdsd59UEt/rb3f+c16Ryoz58f4uVp6Te6ZSMBXdDGIppMUWqNyYSrv+WBbhpc0zYss0qIihvB/2ao7Fhs/RE5s/3yPN6vsNAAAAAGDqyhetkYjYtvmifLvm37dt/n2bVGamzcYXrWWN7fvnOCiVmWon5/hQKjPy/iXHD3L8OJX1Za9tItq6R0IwWi5/Jcencry/+VL9aal0QNg+TToxVYov4sv2e2xw3Ldv/rnZRMczy6Ioo9e/X44Dm8TEyU1yImYURlv1SJz9ZL3zHv+M7hU/ahIYX8/xuSYRcXKTQHhSKq3+t534uV+Kct2sWeC6mb9nt5v7/8tFSXzFNb93KgnFN+U4I8dnUpkdfVlzT1+9wT394+Z+/1Yqieco5jitSRBF0v+AVLqH3H5iz691S1hsv8HzdLvmv2NZk9lbWmKpyjV5SCrdHNqSgXEunzLtoc6ccv1vlUrC/Igcb8zxvlS6Vny1eW9d2Vz/1613/V/ZHO84rp/P8eFUCl6iW87jUylEuXNqm2W99HHfpnl/bfh7w/y1H8/s6RUOrhtn/H7zp5X37J1Hej6Ue3zNevf0+s/e+Iwt0mIKjdYVvG2bbv57WHzO1ql0Txn/s6z8XhjHbPfmWRq/K30glW4S32ieu7GcxzXNNXlN899xPUbxybnNNXxCKu/Z3ZtjNvy1WH7v3HqDYzx/3mbr91IAAAAAADq0rmXtQ1KZwR2zxKMo4NhU1hg/oYlXNkmRmBUds/MemUr7/emvT8zoyrIV0bUi1iyOlv3PSmVGfLScfnVzzuP8R/eKaDd8dJNYO6j5O7EG/abT3g0WUJKhkVSMrg8HNOctumS8bL17OrpjvKL5s/+V45mptJ+P9c3/rElcSQxNUknUxblpW8ohZhB/ZO7naFeWvYnrN4qd9k+lQC2eXzF7OroEvGa9d9pLm+s/ZqPHLPbdmvfhbV3/dKYUHUTyfpfmmXxkc90d27xvX9P889jmz6NgYL/mGlbECAAAAABAh8oMto3TLMxAZHLKLMpbjjTTkOWhnFv39CwqRVXntST/I66cSxKyeOveaRtPeygwZ90z2fsWAAAAAAAAVoTS/v+YVFqBtxUAREvwfaY9VAAAAAAAAACgTa+/U47TKsn/m3K8Jcftpz1UAAAAAAAAAKBNWfP7kkoBwLdzHGFdegAAAAAAAACYVb3+bXO8PceNlQKAU3PsMu2hAgAAAAAAAABtev2H5Tgvx9qW5H8/x9E5bjftoQIAAAAAAAAAbXr9V+S4vDL7//M59p72MAEAAAAAAACANr3+Zjk+nuPXLcn/6ApwQo5tpz1UAAAAAAAAAKBNr//oHN+qzP6/NscBOW417aECAAAAAAAAAAvp9TfKcUqO6yoFAGfnuM+0hwoAAAAAAAAALKQk/zfN8b0cf6i0//+fOe487eECAAAAAAAAAAvp9TdpkvvXtCT/b8rxoxz3nisWAAAAAAAAAABmUK+/eY5zc/yqpQDglzn+LscW0x4qAAAAAAAAALCQXv/WOXbL8f8q7f+vzfGIHLeZ9nABAAAAAAAAgIX0+nfL8apK8j+6Anw+x6ba/wMAAAAAAADALIqEfq9//xwX5VjbUgDw7zmOy3HLaQ8XAAAAAAAAAFhIr3/7HIfm+G1L8v+mHF/Jcb8ct5j2cAEAAAAAAACAhfT6/yPHO1uS/xE/y/G+aQ8TAAAAAAAAAKjp9Q/I8f1KAcA3chw+7WECAAAAAAAAAG16/TU5Xp7j95UCgE/k2GraQwUAAAAAAAAA2vT6j8rxmUry/8c5TsjxJ9MeKgAAAAAAAADQptffL8eZOb6U4wsbRPzZ38/9DAAAAAAAAAAww3r9rXPsm+PgHI/ZIOLPdp9bJgAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAWPX+P6GDyKZUKnATAAAAAElFTkSuQmCC',
}
